{
  "text": {
    " ": 0,
    "o": 1749,
    "i": 1198,
    " o": 253,
    "oi": 1794,
    "i ": 1199,
    " oi": 262,
    "oi ": 1795,
    " oi ": 263,
    "l": 1415,
    "á": 2560,
    "ol": 1800,
    "lá": 1492,
    "á ": 2561,
    " ol": 264,
    "olá": 1811,
    "lá ": 1493,
    " olá": 265,
    "olá ": 1812,
    "b": 627,
    "m": 1497,
    " b": 57,
    "bo": 650,
    "om": 1815,
    "m ": 1498,
    " bo": 62,
    "bom": 654,
    "om ": 1816,
    " bom": 64,
    "bom ": 655,
    "d": 788,
    "a": 432,
    " d": 90,
    "di": 829,
    "ia": 1200,
    "a ": 433,
    " di": 105,
    "dia": 830,
    "ia ": 1201,
    " dia": 106,
    "dia ": 831,
    "oa": 1751,
    "boa": 651,
    "oa ": 1752,
    " boa": 63,
    "boa ": 652,
    "t": 2267,
    "r": 1999,
    "e": 884,
    " t": 345,
    "ta": 2268,
    "ar": 558,
    "rd": 2031,
    "de": 808,
    "e ": 885,
    " ta": 346,
    "tar": 2276,
    "ard": 563,
    "rde": 2032,
    "de ": 809,
    " tar": 348,
    "tard": 2278,
    "arde": 564,
    "rde ": 2033,
    "n": 1580,
    " n": 232,
    "no": 1672,
    "it": 1356,
    "te": 2287,
    " no": 241,
    "noi": 1674,
    "oit": 1798,
    "ite": 1361,
    "te ": 2288,
    " noi": 243,
    "noit": 1675,
    "oite": 1799,
    "ite ": 1362,
    "u": 2382,
    "tu": 2360,
    "ud": 2395,
    "do": 857,
    "o ": 1750,
    " tu": 361,
    "tud": 2363,
    "udo": 2400,
    "do ": 858,
    " tud": 362,
    "tudo": 2365,
    "udo ": 2401,
    "be": 633,
    "em": 955,
    " be": 58,
    "bem": 634,
    "em ": 956,
    " bem": 59,
    "bem ": 635,
    "p": 1905,
    "op": 1854,
    "pa": 1906,
    " op": 269,
    "opa": 1855,
    "pa ": 1907,
    " opa": 270,
    "opa ": 1856,
    " e": 121,
    " e ": 122,
    "ê": 2603,
    " a": 15,
    "aê": 623,
    "ê ": 2604,
    " aê": 53,
    "aê ": 624,
    " aê ": 54,
    "í": 2614,
    "aí": 625,
    "í ": 2615,
    " aí": 55,
    "aí ": 626,
    " aí ": 56,
    " de": 98,
    " de ": 99,
    "s": 2151,
    "v": 2479,
    " s": 318,
    "sa": 2153,
    "al": 492,
    "lv": 1485,
    "ve": 2490,
    " sa": 319,
    "sal": 2159,
    "alv": 510,
    "lve": 1486,
    "ve ": 2491,
    " sal": 322,
    "salv": 2161,
    "alve": 511,
    "lve ": 1487,
    "da": 789,
    "le": 1431,
    " da": 91,
    "dal": 795,
    "ale": 496,
    "le ": 1432,
    " dal": 93,
    "dale": 796,
    "ale ": 497,
    "ea": 889,
    "ae": 474,
    " ea": 125,
    "eae": 893,
    "ae ": 475,
    " eae": 126,
    "eae ": 894,
    "q": 1976,
    " q": 303,
    "qu": 1986,
    "ue": 2402,
    " qu": 308,
    "que": 1991,
    "uem": 2406,
    " que": 310,
    "quem": 1994,
    "uem ": 2407,
    "é": 2592,
    " é": 388,
    "é ": 2593,
    " é ": 389,
    "c": 676,
    " v": 375,
    "vo": 2518,
    "oc": 1763,
    "cê": 786,
    " vo": 383,
    "voc": 2520,
    "ocê": 1773,
    "cê ": 787,
    " voc": 384,
    "você": 2521,
    "ocê ": 1774,
    " m": 208,
    "me": 1521,
    " me": 214,
    "me ": 1522,
    " me ": 215,
    "f": 1094,
    " f": 151,
    "fa": 1095,
    " fa": 152,
    "fal": 1096,
    " fal": 153,
    "fale": 1098,
    "so": 2211,
    "ob": 1755,
    "br": 656,
    "re": 2035,
    " so": 335,
    "sob": 2215,
    "obr": 1758,
    "bre": 657,
    "re ": 2036,
    " sob": 336,
    "sobr": 2216,
    "obre": 1759,
    "bre ": 658,
    "si": 2195,
    "im": 1263,
    " si": 331,
    "sim": 2200,
    "im ": 1264,
    " sim": 332,
    "sim ": 2201,
    " c": 65,
    "co": 746,
    " co": 81,
    "com": 752,
    " com": 82,
    "com ": 753,
    "z": 2545,
    "ce": 699,
    "er": 1004,
    "rt": 2130,
    "ez": 1082,
    "za": 2547,
    " ce": 73,
    "cer": 707,
    "ert": 1030,
    "rte": 2131,
    "tez": 2309,
    "eza": 1084,
    "za ": 2548,
    " cer": 74,
    "cert": 708,
    "erte": 1031,
    "rtez": 2134,
    "teza": 2310,
    "eza ": 1085,
    "ó": 2627,
    " ó": 390,
    "ób": 2628,
    "bv": 673,
    "vi": 2502,
    "io": 1306,
    " ób": 391,
    "óbv": 2629,
    "bvi": 674,
    "vio": 2509,
    "io ": 1307,
    " óbv": 392,
    "óbvi": 2630,
    "bvio": 675,
    "vio ": 2510,
    "g": 1132,
    "ri": 2061,
    "ig": 1251,
    "ga": 1133,
    "ad": 453,
    " ob": 255,
    "bri": 659,
    "rig": 2073,
    "iga": 1252,
    "gad": 1134,
    "ado": 466,
    " obr": 256,
    "obri": 1760,
    "brig": 660,
    "riga": 2074,
    "igad": 1253,
    "gado": 1135,
    "ado ": 467,
    "cl": 736,
    "la": 1417,
    "ro": 2100,
    " cl": 79,
    "cla": 737,
    "lar": 1424,
    "aro": 569,
    "ro ": 2101,
    " cla": 80,
    "clar": 739,
    "laro": 1427,
    "aro ": 570,
    "ã": 2574,
    "nã": 1737,
    "ão": 2575,
    " nã": 249,
    "não": 1738,
    "ão ": 2576,
    " não": 250,
    "não ": 1739,
    "n ": 1581,
    " n ": 233,
    "ne": 1627,
    "eg": 927,
    "at": 583,
    "ti": 2311,
    "iv": 1371,
    " ne": 238,
    "neg": 1629,
    "ega": 928,
    "gat": 1138,
    "ati": 591,
    "tiv": 2324,
    "ivo": 1377,
    "vo ": 2519,
    " neg": 239,
    "nega": 1630,
    "egat": 930,
    "gati": 1139,
    "ativ": 592,
    "tivo": 2326,
    "ivo ": 1378,
    "ue ": 2403,
    "que ": 1992,
    "es": 1037,
    "sm": 2208,
    "mo": 1549,
    "mes": 1529,
    "esm": 1043,
    "smo": 2209,
    "mo ": 1550,
    " mes": 216,
    "mesm": 1531,
    "esmo": 1044,
    "smo ": 2210,
    "nem": 1636,
    " nem": 240,
    "nem ": 1637,
    "va": 2480,
    "eu": 1066,
    "u ": 2383,
    " va": 376,
    "val": 2481,
    "leu": 1437,
    "eu ": 1067,
    " val": 377,
    "vale": 2482,
    "aleu": 498,
    "leu ": 1438,
    "w": 2530,
    "vl": 2515,
    "lw": 1490,
    "w ": 2531,
    " vl": 381,
    "vlw": 2516,
    "lw ": 1491,
    " vlw": 382,
    "vlw ": 2517,
    "ag": 476,
    "gr": 1161,
    "ra": 2005,
    "ec": 898,
    "ci": 714,
    "id": 1233,
    " ag": 26,
    "agr": 477,
    "gra": 1162,
    "rad": 2009,
    "ade": 457,
    "dec": 810,
    "eci": 905,
    "cid": 719,
    "ido": 1240,
    " agr": 27,
    "agra": 478,
    "grad": 1164,
    "rade": 2010,
    "adec": 459,
    "deci": 811,
    "ecid": 907,
    "cido": 721,
    "ido ": 1241,
    " g": 164,
    "to": 2329,
    " gr": 167,
    "rat": 2024,
    "ato": 593,
    "to ": 2330,
    " gra": 168,
    "grat": 1166,
    "rato": 2026,
    "ato ": 594,
    "am": 512,
    "tam": 2272,
    "amo": 520,
    " tam": 347,
    "tamo": 2275,
    "amo ": 521,
    "j": 1394,
    " j": 190,
    "ju": 1405,
    "un": 2439,
    "nt": 1701,
    " ju": 196,
    "jun": 1410,
    "unt": 2450,
    "nto": 1714,
    " jun": 198,
    "junt": 1412,
    "unto": 2451,
    "nto ": 1715,
    "ua": 2384,
    "l ": 1416,
    "qua": 1987,
    "ual": 2387,
    "al ": 493,
    " qua": 309,
    "qual": 1989,
    "ual ": 2388,
    " o ": 254,
    "-": 396,
    "e-": 886,
    "-m": 400,
    "ma": 1499,
    "ai": 481,
    "il": 1261,
    " e-": 123,
    "e-m": 887,
    "-ma": 401,
    "mai": 1501,
    "ail": 483,
    "il ": 1262,
    " e-m": 124,
    "e-ma": 888,
    "-mai": 402,
    "mail": 1502,
    "ail ": 484,
    "da ": 790,
    " da ": 92,
    "ç": 2577,
    "ir": 1319,
    "eç": 1088,
    "çã": 2586,
    "dir": 844,
    "ire": 1325,
    "reç": 2056,
    "eçã": 1092,
    "ção": 2587,
    " dir": 108,
    "dire": 846,
    "ireç": 1327,
    "reçã": 2057,
    "eção": 1093,
    "ção ": 2588,
    "en": 972,
    "ns": 1685,
    "in": 1274,
    " en": 134,
    "ens": 984,
    "nsi": 1693,
    "sin": 2202,
    "ino": 1296,
    "no ": 1673,
    " ens": 136,
    "ensi": 986,
    "nsin": 1695,
    "sino": 2203,
    "ino ": 1297,
    " em": 129,
    "ema": 957,
    " ema": 131,
    "emai": 959,
    "uer": 2408,
    "ero": 1023,
    "quer": 1995,
    "uero": 2409,
    "ero ": 1024,
    "omo": 1821,
    "como": 755,
    "omo ": 1822,
    " p": 279,
    "po": 1939,
    "os": 1875,
    "ss": 2230,
    " po": 290,
    "pos": 1947,
    "oss": 1879,
    "sso": 2236,
    "so ": 2212,
    " pos": 293,
    "poss": 1948,
    "osso": 1881,
    "sso ": 2237,
    "tr": 2343,
    "r ": 2000,
    "ent": 988,
    "ntr": 1718,
    "tra": 2344,
    "rar": 2022,
    "ar ": 559,
    " ent": 137,
    "entr": 993,
    "ntra": 1719,
    "trar": 2349,
    "rar ": 2023,
    " em ": 130,
    "on": 1827,
    "con": 757,
    "ont": 1847,
    "nta": 1702,
    "tat": 2282,
    " con": 83,
    "cont": 760,
    "onta": 1848,
    "ntat": 1704,
    "tato": 2284,
    "is": 1332,
    "s ": 2152,
    "uai": 2385,
    "ais": 487,
    "is ": 1333,
    "quai": 1988,
    "uais": 2386,
    "ais ": 488,
    "sã": 2264,
    " sã": 343,
    "são": 2265,
    " são": 344,
    "são ": 2266,
    " os": 274,
    "os ": 1876,
    " os ": 275,
    "tos": 2338,
    "atos": 595,
    "tos ": 2339,
    " do": 111,
    " do ": 112,
    "ca": 677,
    "mp": 1555,
    "pu": 1970,
    "us": 2467,
    " ca": 66,
    "cam": 685,
    "amp": 522,
    "mpu": 1564,
    "pus": 1971,
    "us ": 2468,
    " cam": 69,
    "camp": 687,
    "ampu": 523,
    "mpus": 1565,
    "pus ": 1972,
    "aq": 555,
    "ui": 2413,
    "daq": 799,
    "aqu": 556,
    "qui": 1996,
    "ui ": 2414,
    " daq": 94,
    "daqu": 800,
    "aqui": 557,
    "qui ": 1997,
    "div": 852,
    "ivi": 1375,
    "vis": 2511,
    "isã": 1354,
    " div": 110,
    "divi": 853,
    "ivis": 1376,
    "visã": 2512,
    "isão": 1355,
    "pe": 1913,
    "sq": 2226,
    " pe": 282,
    "pes": 1929,
    "esq": 1045,
    "squ": 2227,
    "uis": 2417,
    "isa": 1334,
    "sa ": 2154,
    " pes": 287,
    "pesq": 1930,
    "esqu": 1046,
    "squi": 2229,
    "quis": 1998,
    "uisa": 2418,
    "isa ": 1335,
    "x": 2532,
    "ex": 1075,
    "xt": 2542,
    " ex": 147,
    "ext": 1080,
    "xte": 2543,
    "ten": 2299,
    "nsã": 1699,
    " ext": 150,
    "exte": 1081,
    "xten": 2544,
    "tens": 2302,
    "ensã": 987,
    "nsão": 1700,
    "pr": 1951,
    " pr": 295,
    "pra": 1952,
    "ra ": 2006,
    " pra": 296,
    "pra ": 1953,
    "ala": 494,
    "fala": 1097,
    "alar": 495,
    "lar ": 1425,
    "oo": 1851,
    "or": 1857,
    "na": 1582,
    "ac": 443,
    "ao": 546,
    "coo": 761,
    "oor": 1852,
    "ord": 1861,
    "den": 818,
    "ena": 973,
    "nac": 1584,
    "aca": 444,
    "cao": 690,
    "ao ": 547,
    " coo": 84,
    "coor": 762,
    "oord": 1853,
    "orde": 1862,
    "rden": 2034,
    "dena": 819,
    "enac": 974,
    "naca": 1585,
    "acao": 446,
    "cao ": 691,
    "ds": 869,
    " ad": 22,
    "ads": 470,
    "ds ": 870,
    " ads": 25,
    "ads ": 471,
    "an": 524,
    "ná": 1732,
    "ál": 2565,
    "li": 1450,
    "se": 2175,
    " an": 33,
    "aná": 544,
    "nál": 1733,
    "áli": 2566,
    "lis": 1463,
    "ise": 1339,
    "se ": 2176,
    " aná": 35,
    "anál": 545,
    "náli": 1734,
    "ális": 2567,
    "lise": 1464,
    "ise ": 1340,
    "nv": 1726,
    "des": 823,
    "ese": 1041,
    "sen": 2186,
    "env": 994,
    "nvo": 1730,
    "vol": 2522,
    "olv": 1809,
    "lvi": 1488,
    "vim": 2507,
    "ime": 1267,
    "men": 1525,
    " des": 102,
    "dese": 824,
    "esen": 1042,
    "senv": 2188,
    "envo": 996,
    "nvol": 1731,
    "volv": 2524,
    "olvi": 1810,
    "lvim": 1489,
    "vime": 2508,
    "imen": 1269,
    "ment": 1526,
    "ento": 992,
    "st": 2241,
    "as": 575,
    "sis": 2204,
    "ist": 1350,
    "ste": 2244,
    "tem": 2294,
    "mas": 1509,
    "as ": 576,
    " sis": 333,
    "sist": 2205,
    "iste": 1351,
    "stem": 2246,
    "tema": 2296,
    "emas": 961,
    "mas ": 1510,
    "cu": 773,
    "ur": 2455,
    "rs": 2125,
    " cu": 87,
    "cur": 782,
    "urs": 2465,
    "rso": 2128,
    " cur": 89,
    "curs": 785,
    "urso": 2466,
    "rso ": 2129,
    "aç": 616,
    "ço": 2582,
    "faç": 1100,
    "aço": 617,
    "ço ": 2583,
    " faç": 154,
    "faço": 1101,
    "aço ": 618,
    "ei": 936,
    "pri": 1957,
    "rim": 2079,
    "mei": 1523,
    "eir": 938,
    "iro": 1330,
    " pri": 298,
    "prim": 1958,
    "rime": 2080,
    "imei": 1268,
    "meir": 1524,
    "eiro": 941,
    "iro ": 1331,
    " ac": 19,
    "ace": 447,
    "ces": 709,
    "ess": 1047,
    " ace": 20,
    "aces": 448,
    "cess": 710,
    "esso": 1049,
    " no ": 242,
    "qa": 1980,
    "mi": 1537,
    "ic": 1217,
    " qa": 306,
    "qac": 1981,
    "cad": 679,
    "dem": 815,
    "emi": 967,
    "mic": 1538,
    "ico": 1227,
    "co ": 747,
    " qac": 307,
    "qaca": 1982,
    "acad": 445,
    "cade": 681,
    "adem": 460,
    "demi": 817,
    "emic": 968,
    "mico": 1539,
    "ico ": 1228,
    "sit": 2206,
    " sit": 334,
    "site": 2207,
    "cr": 767,
    " cr": 85,
    "cri": 770,
    "rio": 2083,
    " cri": 86,
    "crio": 772,
    "rio ": 2084,
    " a ": 16,
    "h": 1175,
    "nh": 1643,
    "ha": 1176,
    " se": 323,
    "enh": 981,
    "nha": 1644,
    "ha ": 1177,
    " sen": 328,
    "senh": 2187,
    "enha": 982,
    "nha ": 1645,
    " es": 141,
    "uec": 2404,
    "ci ": 715,
    " esq": 143,
    "sque": 2228,
    "quec": 1993,
    "ueci": 2405,
    "eci ": 906,
    " mi": 218,
    "min": 1540,
    "inh": 1290,
    " min": 219,
    "minh": 1542,
    "inha": 1291,
    "ssa": 2231,
    "sar": 2162,
    "essa": 1048,
    "ssar": 2233,
    "sar ": 2163,
    "el": 948,
    "pel": 1921,
    "ela": 949,
    "la ": 1418,
    " pel": 285,
    "pela": 1922,
    "ela ": 950,
    "ira": 1321,
    "eira": 939,
    "ira ": 1322,
    "z ": 2546,
    " ve": 378,
    "vez": 2500,
    "ez ": 1083,
    " vez": 380,
    "vez ": 2501,
    " r": 311,
    "up": 2452,
    " re": 312,
    "rec": 2039,
    "ecu": 915,
    "cup": 780,
    "upe": 2453,
    "per": 1926,
    "era": 1008,
    " rec": 314,
    "recu": 2042,
    "ecup": 916,
    "cupe": 781,
    "uper": 2454,
    "pera": 1927,
    "erar": 1011,
    "aj": 489,
    " aj": 28,
    "aju": 490,
    "jud": 1406,
    "uda": 2396,
    " aju": 29,
    "ajud": 491,
    "juda": 1407,
    "uda ": 2397,
    "go": 1157,
    "ons": 1842,
    "sig": 2198,
    "igo": 1259,
    "go ": 1158,
    "cons": 759,
    "onsi": 1845,
    "nsig": 1694,
    "sigo": 2199,
    "igo ": 1260,
    "nd": 1617,
    " on": 266,
    "ond": 1832,
    "nde": 1618,
    " ond": 267,
    "onde": 1833,
    "nde ": 1619,
    "rí": 2143,
    "íc": 2616,
    "ul": 2419,
    " ma": 209,
    "mat": 1511,
    "atr": 596,
    "trí": 2358,
    "ríc": 2144,
    "ícu": 2619,
    "cul": 774,
    "ula": 2420,
    " mat": 213,
    "matr": 1512,
    "atrí": 598,
    "tríc": 2359,
    "rícu": 2145,
    "ícul": 2620,
    "cula": 775,
    "ula ": 2421,
    "bt": 665,
    "ho": 1192,
    "obt": 1761,
    "bte": 666,
    "nho": 1648,
    "ho ": 1193,
    " obt": 257,
    "obte": 1762,
    "bten": 667,
    "tenh": 2301,
    "enho": 983,
    "nho ": 1649,
    "meu": 1533,
    " meu": 217,
    "meu ": 1534,
    "ú": 2649,
    "nú": 1746,
    "úm": 2653,
    " nú": 251,
    "núm": 1747,
    "úme": 2654,
    "mer": 1527,
    " núm": 252,
    "núme": 1748,
    "úmer": 2655,
    "mero": 1528,
    "od": 1775,
    "pod": 1941,
    "ode": 1776,
    " pod": 291,
    "pode": 1942,
    "ode ": 1777,
    "dar": 801,
    " dar": 95,
    "dar ": 802,
    "pre": 1955,
    "cis": 729,
    "iso": 1344,
    " pre": 297,
    "prec": 1956,
    "reci": 2041,
    "ecis": 908,
    "ciso": 730,
    "iso ": 1345,
    "sei": 2179,
    "ei ": 937,
    " sei": 326,
    "sei ": 2180,
    "tá": 2368,
    "est": 1050,
    "stá": 2254,
    "tá ": 2369,
    " est": 144,
    "está": 1053,
    "stá ": 2255,
    "rr": 2116,
    " er": 139,
    "err": 1025,
    "rra": 2117,
    " err": 140,
    "erra": 1026,
    "rrad": 2118,
    "rado": 2011,
    "ada": 454,
    "das": 803,
    "ast": 581,
    "str": 2249,
    " cad": 67,
    "cada": 680,
    "adas": 456,
    "dast": 805,
    "astr": 582,
    "stra": 2250,
    "trad": 2346,
    " i": 172,
    "nc": 1601,
    "et": 1054,
    " in": 178,
    "inc": 1281,
    "nco": 1612,
    "cor": 763,
    "orr": 1873,
    "rre": 2119,
    "ret": 2050,
    "eto": 1063,
    " inc": 180,
    "inco": 1283,
    "ncor": 1614,
    "corr": 764,
    "orre": 1874,
    "rret": 2120,
    "reto": 2053,
    "eto ": 1064,
    "eb": 895,
    "bi": 640,
    "ece": 901,
    "ceb": 701,
    "ebi": 896,
    "bi ": 641,
    "rece": 2040,
    "eceb": 903,
    "cebi": 702,
    "ebi ": 897,
    "raç": 2029,
    "açã": 619,
    "eraç": 1012,
    "raçã": 2030,
    "ação": 620,
    "fu": 1126,
    " fu": 160,
    "fun": 1127,
    "unc": 2440,
    "nci": 1607,
    "cio": 724,
    "ion": 1308,
    "ona": 1828,
    "na ": 1583,
    " fun": 161,
    "func": 1128,
    "unci": 2441,
    "ncio": 1609,
    "cion": 726,
    "iona": 1309,
    "ona ": 1829,
    "ch": 711,
    "he": 1184,
    "ou": 1887,
    " ch": 75,
    "che": 712,
    "heg": 1185,
    "ego": 931,
    "gou": 1159,
    "ou ": 1888,
    " che": 76,
    "cheg": 713,
    "hego": 1186,
    "egou": 933,
    "gou ": 1160,
    "ria": 2062,
    "iar": 1206,
    "cria": 771,
    "riar": 2065,
    "iar ": 1207,
    "uc": 2392,
    "ins": 1298,
    "nst": 1696,
    "sti": 2247,
    "tit": 2322,
    "itu": 1369,
    "tuc": 2361,
    "uci": 2393,
    "nal": 1591,
    " ins": 184,
    "inst": 1299,
    "nsti": 1698,
    "stit": 2248,
    "titu": 2323,
    "ituc": 1370,
    "tuci": 2362,
    "ucio": 2394,
    "onal": 1831,
    "nal ": 1592,
    "if": 1246,
    "fp": 1120,
    " if": 176,
    "ifp": 1249,
    "fpe": 1121,
    "pe ": 1914,
    " ifp": 177,
    "ifpe": 1250,
    "fpe ": 1122,
    " pa": 280,
    "par": 1910,
    "ara": 560,
    " par": 281,
    "para": 1911,
    "ara ": 561,
    "já": 1413,
    " já": 199,
    "já ": 1414,
    " já ": 200,
    " te": 349,
    " ten": 352,
    "ut": 2473,
    " ou": 276,
    "out": 1891,
    "utr": 2476,
    "tro": 2356,
    " out": 278,
    "outr": 1892,
    "utro": 2478,
    "tro ": 2357,
    " ti": 354,
    "ive": 1372,
    " tiv": 356,
    "tive": 2325,
    "ive ": 1373,
    "bl": 644,
    "pro": 1959,
    "rob": 2102,
    "obl": 1756,
    "ble": 645,
    "lem": 1433,
    "ma ": 1500,
    " pro": 299,
    "prob": 1960,
    "robl": 2103,
    "oble": 1757,
    "blem": 646,
    "lema": 1434,
    "ema ": 958,
    "rro": 2123,
    "erro": 1027,
    "rro ": 2124,
    "uan": 2389,
    "and": 530,
    "ndo": 1623,
    "quan": 1990,
    "uand": 2390,
    "ando": 531,
    "ndo ": 1624,
    " as": 44,
    " as ": 45,
    "fé": 1129,
    "ér": 2598,
    " fé": 162,
    "fér": 1130,
    "éri": 2599,
    "ias": 1208,
    " fér": 163,
    "féri": 1131,
    "éria": 2600,
    "rias": 2066,
    "ias ": 1209,
    "ío": 2624,
    "erí": 1035,
    "río": 2146,
    "íod": 2625,
    "odo": 1781,
    " per": 286,
    "perí": 1928,
    "erío": 1036,
    "ríod": 2147,
    "íodo": 2626,
    "odo ": 1782,
    "doc": 859,
    "oce": 1764,
    "cen": 705,
    "nte": 1706,
    "tes": 2307,
    "es ": 1038,
    " doc": 113,
    "doce": 860,
    "ocen": 1765,
    "cent": 706,
    "ente": 990,
    "ntes": 1709,
    "tes ": 2308,
    "sc": 2166,
    "dis": 847,
    "isc": 1336,
    "sce": 2167,
    " dis": 109,
    "disc": 848,
    "isce": 1337,
    "scen": 2168,
    "_": 418,
    ".": 403,
    " _": 12,
    "__": 423,
    "_n": 429,
    "nu": 1721,
    "um": 2431,
    "mb": 1516,
    "r_": 2001,
    "_.": 420,
    "._": 404,
    "_ ": 419,
    " __": 13,
    "__n": 427,
    "_nu": 430,
    "num": 1722,
    "umb": 2435,
    "mbe": 1517,
    "ber": 636,
    "er_": 1006,
    "r__": 2002,
    "__.": 425,
    "_._": 421,
    ".__": 405,
    "__ ": 424,
    " __n": 14,
    "__nu": 428,
    "_num": 431,
    "numb": 1723,
    "umbe": 2436,
    "mber": 1518,
    "ber_": 638,
    "er__": 1007,
    "r__.": 2004,
    "__._": 426,
    "_.__": 422,
    ".__n": 406,
    "r__ ": 2003,
    "eces": 904,
    "dat": 806,
    "ata": 584,
    "ta ": 2269,
    " dat": 97,
    "data": 807,
    "ata ": 585,
    " das": 96,
    "das ": 804,
    " tem": 351,
    "tem ": 2295,
    "lh": 1442,
    "jul": 1408,
    "ulh": 2424,
    "lho": 1447,
    " jul": 197,
    "julh": 1409,
    "ulho": 2426,
    "lho ": 1448,
    "ça": 2578,
    "ome": 1819,
    "meç": 1535,
    "eça": 1089,
    "çam": 2580,
    "am ": 513,
    "come": 754,
    "omeç": 1820,
    "meça": 1536,
    "eçam": 1091,
    "çam ": 2581,
    "ja": 1395,
    " ja": 191,
    "jan": 1400,
    "ane": 532,
    "nei": 1632,
    " jan": 193,
    "jane": 1401,
    "anei": 533,
    "neir": 1633,
    "ça ": 2579,
    "eça ": 1090,
    "sem": 2183,
    "eme": 964,
    "tre": 2351,
    " sem": 327,
    "seme": 2185,
    "emes": 966,
    "mest": 1532,
    "estr": 1051,
    "stre": 2251,
    "tre ": 2352,
    "ní": 1743,
    "iní": 1304,
    "níc": 1744,
    "íci": 2617,
    " iní": 186,
    "iníc": 1305,
    "níci": 1745,
    "ício": 2618,
    "cio ": 725,
    "ov": 1893,
    "nov": 1683,
    "ova": 1894,
    "vat": 2488,
    " nov": 246,
    "nova": 1684,
    "ovat": 1897,
    "vato": 2489,
    "vet": 2498,
    "ete": 1057,
    "ter": 2303,
    "ran": 2019,
    "ano": 537,
    "nos": 1678,
    " vet": 379,
    "vete": 2499,
    "eter": 1059,
    "tera": 2304,
    "eran": 1010,
    "rano": 2021,
    "anos": 539,
    "nos ": 1679,
    "au": 603,
    " au": 48,
    "aul": 606,
    " aul": 49,
    "aula": 607,
    "ug": 2410,
    "gu": 1167,
    "ina": 1275,
    "nau": 1597,
    "aug": 604,
    "ugu": 2411,
    "gur": 1170,
    "ura": 2456,
    "ral": 2014,
    " ina": 179,
    "inau": 1280,
    "naug": 1598,
    "augu": 605,
    "ugur": 2412,
    "gura": 1171,
    "ural": 2458,
    "ral ": 2015,
    "ni": 1651,
    "ini": 1292,
    "nic": 1654,
    "ici": 1222,
    "cia": 716,
    " ini": 183,
    "inic": 1293,
    "nici": 1655,
    "icia": 1223,
    "cia ": 717,
    " ano": 34,
    "ano ": 538,
    " l": 201,
    " le": 202,
    "let": 1435,
    "eti": 1060,
    " let": 203,
    "leti": 1436,
    "etiv": 1062,
    "lt": 1473,
    "olt": 1807,
    "lta": 1474,
    " vol": 385,
    "volt": 2523,
    "olta": 1808,
    "ltam": 1475,
    "tam ": 2273,
    "las": 1428,
    "ulas": 2423,
    "las ": 1429,
    "dos": 866,
    " dos": 114,
    "dos ": 867,
    "tó": 2379,
    "ór": 2634,
    "ató": 601,
    "tór": 2380,
    "óri": 2635,
    "igat": 1254,
    "gató": 1140,
    "atór": 602,
    "tóri": 2381,
    "ória": 2636,
    "ria ": 2063,
    "nl": 1669,
    "onl": 1838,
    "nli": 1670,
    "lin": 1458,
    "ine": 1286,
    "ne ": 1628,
    " onl": 268,
    "onli": 1839,
    "nlin": 1671,
    "line": 1460,
    "ine ": 1287,
    "lo": 1465,
    "cal": 683,
    "alo": 503,
    "lou": 1471,
    "our": 1889,
    "uro": 2460,
    "ros": 2111,
    " cal": 68,
    "calo": 684,
    "alou": 505,
    "lour": 1472,
    "ouro": 1890,
    "uros": 2462,
    "ros ": 2112,
    "ed": 917,
    " ed": 127,
    "edi": 920,
    "dit": 850,
    "ita": 1357,
    "tal": 2270,
    " edi": 128,
    "edit": 922,
    "dita": 851,
    "ital": 1358,
    "tal ": 2271,
    "sol": 2219,
    "oli": 1803,
    "lic": 1453,
    "cit": 731,
    " sol": 338,
    "soli": 2220,
    "olic": 1804,
    "lici": 1455,
    "icit": 1225,
    "cita": 732,
    "itar": 1360,
    "tar ": 2277,
    "ab": 434,
    "rea": 2037,
    "eab": 890,
    "abe": 437,
    "rtu": 2135,
    "tur": 2366,
    " rea": 313,
    "reab": 2038,
    "eabe": 891,
    "aber": 438,
    "bert": 639,
    "ertu": 1032,
    "rtur": 2136,
    "tura": 2367,
    "ura ": 2457,
    "az": 613,
    "zo": 2554,
    "raz": 2027,
    "azo": 614,
    "zo ": 2555,
    "praz": 1954,
    "razo": 2028,
    "azo ": 615,
    "abr": 441,
    "rir": 2086,
    "ir ": 1320,
    "eabr": 892,
    "abri": 442,
    "brir": 662,
    "rir ": 2087,
    " li": 206,
    "lim": 1456,
    "imi": 1270,
    "mit": 1545,
    " lim": 207,
    "limi": 1457,
    "imit": 1271,
    "mite": 1546,
    " tr": 359,
    "anc": 527,
    "nca": 1602,
    "ame": 517,
    " tra": 360,
    "tran": 2348,
    "ranc": 2020,
    "anca": 528,
    "ncam": 1603,
    "came": 686,
    "amen": 518,
    "car": 692,
    "ncar": 1604,
    "car ": 693,
    "fi": 1110,
    " mo": 220,
    "mod": 1551,
    "odi": 1779,
    "dif": 836,
    "ifi": 1247,
    "fic": 1111,
    "ica": 1218,
    " mod": 221,
    "modi": 1552,
    "odif": 1780,
    "difi": 837,
    "ific": 1248,
    "fica": 1112,
    "icar": 1220,
    "caç": 697,
    "icaç": 1221,
    "caçã": 698,
    "mu": 1566,
    " mu": 223,
    "mud": 1567,
    " mud": 224,
    "muda": 1568,
    "udar": 2399,
    "ap": 548,
    " ap": 38,
    "apr": 553,
    "rov": 2113,
    "ove": 1898,
    "vei": 2492,
    "eit": 942,
    " apr": 41,
    "apro": 554,
    "prov": 1964,
    "rove": 2115,
    "ovei": 1899,
    "veit": 2493,
    "eita": 943,
    "itam": 1359,
    "tame": 2274,
    "ip": 1315,
    "pl": 1932,
    "sci": 2169,
    "cip": 727,
    "ipl": 1316,
    "pli": 1935,
    "nas": 1593,
    "isci": 1338,
    "scip": 2171,
    "cipl": 728,
    "ipli": 1317,
    "plin": 1936,
    "lina": 1459,
    "inas": 1279,
    "nas ": 1594,
    "ped": 1915,
    " ped": 283,
    "pedi": 1917,
    "edir": 921,
    "dir ": 845,
    "ina ": 1276,
    "fe": 1102,
    " fe": 155,
    "fer": 1103,
    "eri": 1016,
    "iad": 1202,
    " fer": 156,
    "feri": 1105,
    "eria": 1017,
    "riad": 2064,
    "iado": 1203,
    " ab": 17,
    "ril": 2077,
    " abr": 18,
    "bril": 661,
    "ril ": 2078,
    "aio": 485,
    " mai": 210,
    "maio": 1503,
    "aio ": 486,
    "jo": 1402,
    "oã": 1902,
    " jo": 194,
    "joã": 1403,
    "oão": 1903,
    " joã": 195,
    "joão": 1404,
    "oão ": 1904,
    "ep": 999,
    "dê": 876,
    "ên": 2609,
    "ind": 1284,
    "dep": 821,
    "epe": 1000,
    "pen": 1923,
    "end": 978,
    "ndê": 1625,
    "dên": 879,
    "ênc": 2610,
    " ind": 181,
    "inde": 1285,
    "ndep": 1620,
    "depe": 822,
    "epen": 1001,
    "pend": 1924,
    "endê": 980,
    "ndên": 1626,
    "dênc": 880,
    "ênci": 2611,
    "ncia": 1608,
    " nos": 244,
    "noss": 1680,
    "ossa": 1880,
    "ssa ": 2232,
    "hor": 1194,
    "ora": 1859,
    "nhor": 1650,
    "hora": 1195,
    "ora ": 1860,
    "apa": 549,
    "are": 565,
    "ida": 1234,
    " apa": 39,
    "apar": 550,
    "pare": 1912,
    "arec": 566,
    "cida": 720,
    "ida ": 1235,
    "iê": 1391,
    "nsc": 1689,
    "ciê": 734,
    "iên": 1392,
    "onsc": 1843,
    "nsci": 1690,
    "sciê": 2172,
    "ciên": 735,
    "iênc": 1393,
    "egr": 934,
    "negr": 1631,
    "egra": 935,
    "gra ": 1163,
    " na": 234,
    "nat": 1595,
    " nat": 237,
    "nata": 1596,
    "atal": 586,
    "ados": 469,
    "aci": 449,
    "nai": 1589,
    " nac": 235,
    "naci": 1586,
    "acio": 450,
    "onai": 1830,
    "nais": 1590,
    "tir": 2316,
    " tir": 355,
    "tira": 2318,
    "irad": 1323,
    "aden": 461,
    "dent": 820,
    "ba": 628,
    "rab": 2007,
    "aba": 435,
    "bal": 631,
    "alh": 499,
    "lha": 1443,
    "had": 1178,
    "dor": 864,
    "or ": 1858,
    "trab": 2345,
    "raba": 2008,
    "abal": 436,
    "balh": 632,
    "alha": 500,
    "lhad": 1444,
    "hado": 1179,
    "ador": 468,
    "dor ": 865,
    "roc": 2104,
    "ocl": 1768,
    "lam": 1419,
    "ama": 514,
    "maç": 1513,
    "proc": 1961,
    "rocl": 2105,
    "ocla": 1769,
    "clam": 738,
    "lama": 1420,
    "amaç": 516,
    "maçã": 1514,
    "pú": 1973,
    "úb": 2650,
    "rep": 2046,
    "epú": 1002,
    "púb": 1974,
    "úbl": 2651,
    "bli": 647,
    "ca ": 678,
    " rep": 315,
    "repú": 2047,
    "epúb": 1003,
    "públ": 1975,
    "úbli": 2652,
    "blic": 648,
    "lica": 1454,
    "ica ": 1219,
    "nf": 1638,
    "fr": 1123,
    "rn": 2095,
    "iz": 1380,
    "onf": 1834,
    "nfr": 1641,
    "fra": 1124,
    "ate": 588,
    "ern": 1020,
    "rni": 2098,
    "niz": 1665,
    "iza": 1382,
    "zaç": 2549,
    "conf": 758,
    "onfr": 1835,
    "nfra": 1642,
    "frat": 1125,
    "rate": 2025,
    "ater": 590,
    "tern": 2306,
    "erni": 1022,
    "rniz": 2099,
    "niza": 1666,
    "izaç": 1383,
    "zaçã": 2550,
    " u": 367,
    " un": 371,
    "uni": 2444,
    "niv": 1663,
    "ver": 2494,
    "ers": 1028,
    "rsa": 2126,
    " uni": 372,
    "univ": 2446,
    "nive": 1664,
    "iver": 1374,
    "vers": 2497,
    "ersa": 1029,
    "rsal": 2127,
    "sal ": 2160,
    "õ": 2645,
    "av": 610,
    "çõ": 2589,
    "õe": 2646,
    " av": 51,
    "ava": 611,
    "ali": 501,
    "lia": 1451,
    "iaç": 1210,
    "açõ": 621,
    "çõe": 2590,
    "ões": 2647,
    " ava": 52,
    "aval": 612,
    "vali": 2483,
    "alia": 502,
    "liaç": 1452,
    "iaçõ": 1211,
    "açõe": 622,
    "ções": 2591,
    "ões ": 2648,
    "1": 407,
    "ª": 2556,
    " 1": 1,
    "1ª": 408,
    "ª ": 2557,
    " 1ª": 2,
    "1ª ": 409,
    " 1ª ": 3,
    "nid": 1656,
    "dad": 791,
    "unid": 2445,
    "nida": 1657,
    "idad": 1236,
    "dade": 792,
    "ade ": 458,
    "2": 412,
    " 2": 6,
    "2ª": 413,
    " 2ª": 7,
    "2ª ": 414,
    " 2ª ": 8,
    "vas": 2486,
    "rova": 2114,
    "ovas": 1896,
    "vas ": 2487,
    "rm": 2090,
    "erm": 1018,
    "rmi": 2093,
    " ter": 353,
    "term": 2305,
    "ermi": 1019,
    "rmin": 2094,
    "mina": 1541,
    "té": 2373,
    " té": 363,
    "tér": 2374,
    "érm": 2601,
    " tér": 364,
    "térm": 2375,
    "érmi": 2602,
    "mino": 1544,
    "3": 415,
    " 3": 9,
    "3ª": 416,
    " 3ª": 10,
    "3ª ": 417,
    " 3ª ": 11,
    "ot": 1882,
    "not": 1681,
    "ota": 1883,
    "tas": 2280,
    " not": 245,
    "nota": 1682,
    "otas": 1884,
    "tas ": 2281,
    "q-": 1977,
    "-a": 397,
    "êm": 2605,
    " q-": 304,
    "q-a": 1978,
    "-ac": 398,
    "adê": 472,
    "dêm": 877,
    "êmi": 2607,
    " q-a": 305,
    "q-ac": 1979,
    "-aca": 399,
    "cadê": 682,
    "adêm": 473,
    "dêmi": 878,
    "êmic": 2608,
    " fi": 158,
    "fin": 1114,
    " fin": 159,
    "fina": 1115,
    "inal": 1278,
    "nse": 1691,
    "sel": 2181,
    "elh": 953,
    "hos": 1196,
    "onse": 1844,
    "nsel": 1692,
    "selh": 2182,
    "elho": 954,
    "lhos": 1449,
    "hos ": 1197,
    "ass": 579,
    "sse": 2234,
    "clas": 740,
    "lass": 1430,
    "asse": 580,
    "sse ": 2235,
    "º": 2558,
    "1º": 410,
    "º ": 2559,
    " 1º": 4,
    "1º ": 411,
    " 1º ": 5,
    "mé": 1574,
    "éd": 2594,
    " mé": 228,
    "méd": 1575,
    "édi": 2595,
    "dio": 840,
    " méd": 229,
    "médi": 1576,
    "édio": 2597,
    "dio ": 841,
    "ró": 2148,
    "óx": 2638,
    "xi": 2536,
    "pró": 1965,
    "róx": 2149,
    "óxi": 2639,
    "xim": 2537,
    "imo": 1272,
    " pró": 300,
    "próx": 1966,
    "róxi": 2150,
    "óxim": 2640,
    "ximo": 2539,
    "imo ": 1273,
    "man": 1504,
    "ana": 525,
    "sema": 2184,
    "eman": 960,
    "mana": 1505,
    "ana ": 526,
    "ie": 1243,
    "cie": 722,
    "ien": 1244,
    "nti": 1710,
    "tiz": 2327,
    "scie": 2170,
    "cien": 723,
    "ient": 1245,
    "enti": 991,
    "ntiz": 1713,
    "tiza": 2328,
    "aut": 608,
    "uti": 2474,
    "tis": 2320,
    "ism": 1342,
    " aut": 50,
    "auti": 609,
    "utis": 2475,
    "tism": 2321,
    "ismo": 1343,
    "pov": 1949,
    "ovo": 1900,
    "vos": 2525,
    " pov": 294,
    "povo": 1950,
    "ovos": 1901,
    "vos ": 2526,
    "gi": 1149,
    "ár": 2568,
    " or": 271,
    "ori": 1867,
    "igi": 1257,
    "gin": 1155,
    "iná": 1302,
    "nár": 1735,
    "ári": 2569,
    "ios": 1311,
    " ori": 273,
    "orig": 1870,
    "rigi": 2076,
    "igin": 1258,
    "giná": 1156,
    "inár": 1303,
    "nári": 1736,
    "ário": 2570,
    "rios": 2085,
    "ios ": 1312,
    "dm": 854,
    "adm": 464,
    "dmi": 855,
    "nis": 1658,
    " adm": 24,
    "admi": 465,
    "dmin": 856,
    "mini": 1543,
    "inis": 1294,
    "nist": 1659,
    "istr": 1352,
    "traç": 2350,
    "cn": 743,
    "og": 1789,
    "tec": 2289,
    "ecn": 911,
    "cno": 744,
    "nol": 1676,
    "olo": 1805,
    "log": 1467,
    "ogi": 1790,
    "gia": 1150,
    " tec": 350,
    "tecn": 2291,
    "ecno": 912,
    "cnol": 745,
    "nolo": 1677,
    "olog": 1806,
    "logi": 1468,
    "ogia": 1791,
    "gia ": 1151,
    "fo": 1117,
    "inf": 1288,
    "nfo": 1639,
    "for": 1118,
    "orm": 1871,
    "rma": 2091,
    " inf": 182,
    "info": 1289,
    "nfor": 1640,
    "form": 1119,
    "orma": 1872,
    "rmaç": 2092,
    " ci": 77,
    " ciê": 78,
    " ar": 42,
    "art": 571,
    " art": 43,
    "arte": 572,
    "rte ": 2132,
    "ult": 2429,
    "ltu": 1478,
    " cul": 88,
    "cult": 777,
    "ultu": 2430,
    "ltur": 1479,
    "mul": 1569,
    "lhe": 1445,
    "her": 1187,
    "er ": 1005,
    " mul": 225,
    "mulh": 1570,
    "ulhe": 2425,
    "lher": 1446,
    "her ": 1188,
    "int": 1300,
    "rna": 2096,
    " int": 185,
    "inte": 1301,
    "nter": 1708,
    "erna": 1021,
    "rnac": 2097,
    "rg": 2058,
    "org": 1865,
    "rgu": 2059,
    "gul": 1168,
    " org": 272,
    "orgu": 1866,
    "rgul": 2060,
    "gulh": 1169,
    "lg": 1439,
    "gb": 1141,
    "tq": 2340,
    "qi": 1983,
    " lg": 204,
    "lgb": 1440,
    "gbt": 1142,
    "btq": 668,
    "tqi": 2341,
    "qia": 1984,
    " lgb": 205,
    "lgbt": 1441,
    "gbtq": 1143,
    "btqi": 669,
    "tqia": 2342,
    "qia ": 1985,
    "soa": 2213,
    "pess": 1931,
    "ssoa": 2238,
    "soa ": 2214,
    "ef": 923,
    "def": 813,
    "efi": 924,
    " def": 101,
    "defi": 814,
    "efic": 925,
    "fici": 1113,
    "iciê": 1226,
    " id": 173,
    "osa": 1877,
    " ido": 175,
    "idos": 1242,
    "dosa": 868,
    "osa ": 1878,
    "inai": 1277,
    "xa": 2533,
    "exa": 1076,
    "xam": 2534,
    " exa": 148,
    "exam": 1077,
    "xame": 2535,
    "ames": 519,
    "mes ": 1530,
    "of": 1785,
    "rof": 2107,
    "ofe": 1786,
    "fes": 1106,
    "sor": 2221,
    "ore": 1863,
    "res": 2048,
    "prof": 1962,
    "rofe": 2108,
    "ofes": 1788,
    "fess": 1107,
    "ssor": 2240,
    "sore": 2222,
    "ores": 1864,
    "res ": 2049,
    "ram": 2016,
    "tram": 2347,
    "ram ": 2017,
    "ev": 1070,
    "fev": 1108,
    "eve": 1071,
    "ere": 1013,
    "rei": 2043,
    " fev": 157,
    "feve": 1109,
    "ever": 1072,
    "vere": 2496,
    "erei": 1015,
    "reir": 2044,
    "enc": 976,
    " enc": 135,
    "enco": 977,
    "ncon": 1613,
    "ontr": 1850,
    "ntro": 1720,
    "gó": 1172,
    "óg": 2631,
    "eda": 918,
    "dag": 793,
    "agó": 479,
    "góg": 1173,
    "ógi": 2632,
    "gic": 1152,
    "peda": 1916,
    "edag": 919,
    "dagó": 794,
    "agóg": 480,
    "gógi": 1174,
    "ógic": 2633,
    "gico": 1154,
    "iã": 1384,
    "reu": 2054,
    "eun": 1068,
    "niã": 1667,
    "ião": 1385,
    " reu": 317,
    "reun": 2055,
    "euni": 1069,
    "uniã": 2447,
    "nião": 1668,
    "ião ": 1386,
    "ej": 945,
    " pl": 288,
    "pla": 1933,
    "lan": 1422,
    "nej": 1634,
    "eja": 946,
    "jam": 1398,
    " pla": 289,
    "plan": 1934,
    "lane": 1423,
    "anej": 534,
    "neja": 1635,
    "ejam": 947,
    "jame": 1399,
    "ant": 540,
    "uant": 2391,
    "anto": 543,
    "ntos": 1717,
    "dias": 832,
    "ivos": 1379,
    "rç": 2140,
    "mar": 1507,
    "arç": 573,
    "rço": 2141,
    " mar": 212,
    "març": 1508,
    "arço": 574,
    "rço ": 2142,
    "mê": 1577,
    "ês": 2612,
    " mê": 230,
    "mês": 1578,
    "ês ": 2613,
    " mês": 231,
    "mês ": 1579,
    "unh": 2442,
    "junh": 1411,
    "unho": 2443,
    "set": 2192,
    "emb": 962,
    "mbr": 1519,
    "bro": 663,
    " set": 330,
    "sete": 2193,
    "etem": 1058,
    "temb": 2297,
    "embr": 963,
    "mbro": 1520,
    "bro ": 664,
    "ze": 2551,
    "dez": 827,
    "eze": 1086,
    "zem": 2552,
    " dez": 104,
    "deze": 828,
    "ezem": 1087,
    "zemb": 2553,
    "sá": 2261,
    "áb": 2562,
    " sá": 341,
    "sáb": 2262,
    "ába": 2563,
    "bad": 629,
    " sáb": 342,
    "sába": 2263,
    "ábad": 2564,
    "bado": 630,
    "omp": 1823,
    "mpe": 1558,
    "nsa": 1686,
    "saç": 2164,
    "comp": 756,
    "ompe": 1825,
    "mpen": 1559,
    "pens": 1925,
    "ensa": 985,
    "nsaç": 1688,
    "saçã": 2165,
    " al": 30,
    "alt": 506,
    "lte": 1476,
    " alt": 31,
    "alte": 507,
    "lter": 1477,
    "lu": 1480,
    "ncl": 1610,
    "clu": 741,
    "lui": 1481,
    "uir": 2415,
    "incl": 1282,
    "nclu": 1611,
    "clui": 742,
    "luir": 1482,
    "uir ": 2416,
    " ou ": 277,
    " ret": 316,
    "reti": 2052,
    "etir": 1061,
    "irar": 1324,
    "has": 1182,
    "nhas": 1647,
    "has ": 1183,
    "adi": 462,
    "dic": 833,
    "ono": 1840,
    " adi": 23,
    "adic": 463,
    "dici": 834,
    "icio": 1224,
    "iono": 1310,
    "ono ": 1841,
    " um": 368,
    "uma": 2433,
    " uma": 370,
    "uma ": 2434,
    "tiro": 2319,
    "ito": 1366,
    "irei": 1326,
    "reit": 2045,
    "eito": 944,
    "ito ": 1367,
    "du": 871,
    " du": 115,
    "dur": 872,
    " dur": 116,
    "dura": 873,
    "uraç": 2459,
    "má": 1571,
    "áx": 2571,
    " má": 226,
    "máx": 1572,
    "áxi": 2572,
    "ima": 1265,
    " máx": 227,
    "máxi": 1573,
    "áxim": 2573,
    "xima": 2538,
    "ima ": 1266,
    "su": 2258,
    "sp": 2223,
    " su": 339,
    "sus": 2259,
    "usp": 2471,
    "spe": 2224,
    " sus": 340,
    "susp": 2260,
    "uspe": 2472,
    "spen": 2225,
    "nsa ": 1687,
    "por": 1945,
    " por": 292,
    "por ": 1946,
    "emp": 970,
    "mpo": 1560,
    "po ": 1940,
    "temp": 2298,
    "empo": 971,
    "mpo ": 1561,
    "can": 688,
    "nce": 1605,
    "cel": 703,
    " can": 70,
    "canc": 689,
    "ance": 529,
    "ncel": 1606,
    "cela": 704,
    "elar": 952,
    "ví": 2527,
    "ín": 2621,
    " ví": 386,
    "vín": 2528,
    "ínc": 2622,
    "ncu": 1615,
    "ulo": 2427,
    "lo ": 1466,
    " vín": 387,
    "vínc": 2529,
    "íncu": 2623,
    "ncul": 1616,
    "culo": 776,
    "ulo ": 2428,
    "elam": 951,
    "lame": 1421,
    "nit": 1660,
    "iti": 1363,
    "efin": 926,
    "fini": 1116,
    "init": 1295,
    "niti": 1661,
    "itiv": 1365,
    "ocu": 1770,
    "cum": 778,
    "ume": 2437,
    "docu": 861,
    "ocum": 1771,
    "cume": 779,
    "umen": 2438,
    "nç": 1740,
    " is": 187,
    "enç": 997,
    "nçã": 1741,
    " ise": 188,
    "isen": 1341,
    "senç": 2189,
    "ençã": 998,
    "nção": 1742,
    " eme": 132,
    "emen": 965,
    "enta": 989,
    "ntas": 1703,
    "isp": 1346,
    "disp": 849,
    "ispe": 1347,
    "tri": 2353,
    "riz": 2088,
    "iz ": 1381,
    "atri": 597,
    "triz": 2355,
    "riz ": 2089,
    "urr": 2463,
    "rri": 2121,
    "ric": 2067,
    "icu": 1231,
    "curr": 784,
    "urri": 2464,
    "rric": 2122,
    "ricu": 2070,
    "icul": 1232,
    "ular": 2422,
    "ge": 1144,
    "ige": 1255,
    "gem": 1145,
    "rige": 2075,
    "igem": 1256,
    "gem ": 1146,
    " h": 169,
    "hi": 1189,
    " hi": 170,
    "his": 1190,
    "stó": 2256,
    " his": 171,
    "hist": 1191,
    "istó": 1353,
    "stór": 2257,
    "óric": 2637,
    "rico": 2069,
    "esc": 1039,
    "sco": 2173,
    "col": 748,
    "ola": 1801,
    " esc": 142,
    "esco": 1040,
    "scol": 2174,
    "cola": 749,
    "olar": 1802,
    " emi": 133,
    "emit": 969,
    "mito": 1548,
    "um ": 2432,
    " um ": 369,
    "mpr": 1562,
    "van": 2484,
    "ompr": 1826,
    "mpro": 1563,
    "ovan": 1895,
    "vant": 2485,
    "ante": 541,
    "nte ": 1707,
    "peg": 1918,
    " peg": 284,
    "pego": 1920,
    "ego ": 932,
    "miti": 1547,
    "itir": 1364,
    "tir ": 2317,
    "dip": 842,
    "plo": 1937,
    "lom": 1469,
    "oma": 1817,
    " dip": 107,
    "dipl": 843,
    "iplo": 1318,
    "plom": 1938,
    "loma": 1470,
    "oma ": 1818,
    "ecl": 909,
    " dec": 100,
    "decl": 812,
    "ecla": 910,
    "lara": 1426,
    "araç": 562,
    "nad": 1587,
    " nad": 236,
    "nada": 1588,
    "ada ": 455,
    "sta": 2242,
    "onst": 1846,
    "nsta": 1697,
    "sta ": 2243,
    "ib": 1212,
    " bi": 60,
    "bib": 642,
    "ibl": 1213,
    "lio": 1461,
    "iot": 1313,
    "ote": 1885,
    "eca": 899,
    " bib": 61,
    "bibl": 643,
    "ibli": 1214,
    "blio": 649,
    "liot": 1462,
    "iote": 1314,
    "otec": 1886,
    "teca": 2290,
    "eca ": 900,
    "nvi": 1727,
    " env": 138,
    "envi": 995,
    "nvio": 1729,
    "dú": 881,
    "úv": 2656,
    " dú": 119,
    "dúv": 882,
    "úvi": 2657,
    "vid": 2505,
    " dúv": 120,
    "dúvi": 883,
    "úvid": 2658,
    "vida": 2506,
    "idas": 1237,
    "sec": 2177,
    "ecr": 913,
    "cre": 768,
    "eta": 1055,
    "ari": 567,
    " sec": 325,
    "secr": 2178,
    "ecre": 914,
    "cret": 769,
    "reta": 2051,
    "etar": 1056,
    "tari": 2279,
    "aria": 568,
    " se ": 324,
    " eu": 145,
    " eu ": 146,
    "ver ": 2495,
    " ge": 165,
    "ger": 1147,
    "rai": 2012,
    " ger": 166,
    "gera": 1148,
    "erai": 1009,
    "rais": 2013,
    "iss": 1348,
    " iss": 189,
    "isso": 1349,
    "dá": 874,
    " dá": 117,
    "dá ": 875,
    " dá ": 118,
    " man": 211,
    "mand": 1506,
    "cas": 695,
    "aso": 577,
    " cas": 72,
    "caso": 696,
    "aso ": 578,
    "dev": 825,
    "evo": 1073,
    " dev": 103,
    "devo": 826,
    "evo ": 1074,
    "via": 2503,
    "nvia": 1728,
    "viar": 2504,
    "rog": 2109,
    "ogr": 1792,
    "prog": 1963,
    "rogr": 2110,
    "ogra": 1793,
    "gram": 1165,
    "rama": 2018,
    "ama ": 515,
    "mon": 1553,
    "oni": 1836,
    "tor": 2335,
    " mon": 222,
    "moni": 1554,
    "onit": 1837,
    "nito": 1662,
    "itor": 1368,
    "tori": 2337,
    "oria": 1868,
    "sab": 2155,
    " sab": 320,
    "sabe": 2156,
    "ber ": 637,
    "exi": 1078,
    "xis": 2540,
    " exi": 149,
    "exis": 1079,
    "xist": 2541,
    "ste ": 2245,
    "tã": 2370,
    "jab": 1396,
    "abo": 439,
    "oat": 1753,
    "atã": 599,
    "tão": 2371,
    " jab": 192,
    "jabo": 1397,
    "aboa": 440,
    "boat": 653,
    "oatã": 1754,
    "atão": 600,
    "tão ": 2372,
    "maçõ": 1515,
    "sai": 2157,
    "ai ": 482,
    " sai": 321,
    "sai ": 2158,
    "naç": 1599,
    "enaç": 975,
    "naçã": 1600,
    "tei": 2292,
    " car": 71,
    "cart": 694,
    "rtei": 2133,
    "teir": 2293,
    "stu": 2252,
    "dan": 797,
    "til": 2314,
    "estu": 1052,
    "stud": 2253,
    "tuda": 2364,
    "udan": 2398,
    "dant": 798,
    "anti": 542,
    "ntil": 1712,
    "til ": 2315,
    "cito": 733,
    "ide": 1238,
    "tif": 2312,
    " ide": 174,
    "iden": 1239,
    "ntif": 1711,
    "tifi": 2313,
    "gar": 1136,
    "pega": 1919,
    "egar": 929,
    "gar ": 1137,
    "ô": 2641,
    " ô": 393,
    "ôn": 2642,
    "bu": 670,
    " ôn": 394,
    "ôni": 2643,
    "nib": 1652,
    "ibu": 1215,
    "bus": 671,
    " ôni": 395,
    "ônib": 2644,
    "nibu": 1653,
    "ibus": 1216,
    "bus ": 672,
    "iri": 1328,
    "rin": 2081,
    "eiri": 940,
    "irin": 1329,
    "rinh": 2082,
    "tata": 2283,
    "atar": 587,
    "aco": 451,
    "mpa": 1556,
    "pan": 1908,
    "anh": 535,
    "ham": 1180,
    " aco": 21,
    "acom": 452,
    "ompa": 1824,
    "mpan": 1557,
    "panh": 1909,
    "anha": 536,
    "nham": 1646,
    "hame": 1181,
    "ps": 1967,
    " ps": 301,
    "psi": 1968,
    "sic": 2196,
    "cos": 765,
    "soc": 2217,
    "oci": 1766,
    "ial": 1204,
    " psi": 302,
    "psic": 1969,
    "sico": 2197,
    "icos": 1230,
    "coss": 766,
    "ssoc": 2239,
    "soci": 2218,
    "ocia": 1767,
    "cial": 718,
    "ial ": 1205,
    "ló": 1494,
    "oló": 1813,
    "lóg": 1495,
    "icol": 1229,
    "coló": 751,
    "ológ": 1814,
    "lógi": 1496,
    " of": 260,
    "ce ": 700,
    " ofe": 261,
    "ofer": 1787,
    "fere": 1104,
    "erec": 1014,
    "ece ": 902,
    "apo": 551,
    "poi": 1943,
    "oio": 1796,
    " apo": 40,
    "apoi": 552,
    "poio": 1944,
    "oio ": 1797,
    "rie": 2071,
    "taç": 2285,
    "orie": 1869,
    "rien": 2072,
    "ntaç": 1705,
    "taçã": 2286,
    "gica": 1153,
    " soc": 337,
    "rv": 2137,
    "iç": 1387,
    "ser": 2190,
    "erv": 1033,
    "rvi": 2138,
    "viç": 2513,
    "iço": 1388,
    "ços": 2584,
    " ser": 329,
    "serv": 2191,
    "ervi": 1034,
    "rviç": 2139,
    "viço": 2514,
    "iços": 1390,
    "ços ": 2585,
    " at": 46,
    "ndi": 1621,
    "dim": 838,
    " ate": 47,
    "aten": 589,
    "tend": 2300,
    "endi": 979,
    "ndim": 1622,
    "dime": 839,
    "édic": 2596,
    "dico": 835,
    " od": 258,
    "don": 862,
    "tol": 2333,
    " odo": 259,
    "odon": 1783,
    "dont": 863,
    "onto": 1849,
    "ntol": 1716,
    "toló": 2334,
    " nu": 247,
    "nut": 1724,
    " nut": 248,
    "nutr": 1725,
    "utri": 2477,
    "tric": 2354,
    "rici": 2068,
    "alu": 508,
    "lun": 1483,
    "uno": 2448,
    " alu": 32,
    "alun": 509,
    "luno": 1484,
    "unos": 2449,
    " us": 373,
    "usa": 2469,
    " usa": 374,
    "usar": 2470,
    " to": 357,
    "tod": 2331,
    " tod": 358,
    "todo": 2332,
    "odos": 1784,
    "tê": 2376,
    " tê": 365,
    "têm": 2377,
    "êm ": 2606,
    " têm": 366,
    "têm ": 2378,
    " ao": 36,
    " ao ": 37,
    "odem": 1778,
    "dem ": 816,
    "seto": 2194,
    "etor": 1065,
    "tor ": 2336,
    "rocu": 2106,
    "ocur": 1772,
    "curo": 783,
    "uro ": 2461,
    "iço ": 1389,
    "colo": 750,
    "falo": 1099,
    "alo ": 504
  },
  "response": null,
  "action_text": null
}