{
  "text": {
    "oi": 152,
    "olá": 153,
    "bom": 28,
    "dia": 65,
    "boa": 27,
    "tarde": 215,
    "noite": 142,
    "tudo": 225,
    "bem": 26,
    "opa": 156,
    "e": 75,
    "aê": 24,
    "aí": 25,
    "de": 61,
    "salve": 199,
    "dale": 56,
    "quem": 189,
    "é": 236,
    "você": 234,
    "me": 124,
    "fale": 90,
    "sobre": 209,
    "sim": 206,
    "com": 37,
    "certeza": 32,
    "óbvio": 237,
    "obrigado": 149,
    "claro": 35,
    "não": 146,
    "n": 134,
    "negativo": 138,
    "que": 188,
    "mesmo": 125,
    "nem": 140,
    "valeu": 229,
    "vlw": 233,
    "agradecido": 12,
    "grato": 99,
    "tamo": 214,
    "junto": 114,
    "qual": 185,
    "o": 148,
    "mail": 120,
    "da": 55,
    "direção": 67,
    "ensino": 80,
    "email": 78,
    "quero": 190,
    "como": 40,
    "posso": 170,
    "entrar": 82,
    "em": 77,
    "contato": 48,
    "quais": 184,
    "são": 213,
    "os": 159,
    "contatos": 49,
    "do": 72,
    "campus": 31,
    "daqui": 57,
    "divisão": 71,
    "pesquisa": 166,
    "extensão": 88,
    "pra": 172,
    "falar": 89,
    "coordenacao": 50,
    "ads": 11,
    "análise": 15,
    "desenvolvimento": 63,
    "sistemas": 207,
    "curso": 54,
    "faço": 91,
    "primeiro": 176,
    "acesso": 9,
    "no": 141,
    "qacademico": 183,
    "site": 208,
    "crio": 52,
    "a": 5,
    "senha": 203,
    "esqueci": 85,
    "minha": 127,
    "acessar": 8,
    "pela": 164,
    "primeira": 175,
    "vez": 232,
    "recuperar": 195,
    "ajuda": 13,
    "consigo": 47,
    "onde": 154,
    "matrícula": 123,
    "obtenho": 151,
    "meu": 126,
    "número": 147,
    "pode": 169,
    "dar": 58,
    "preciso": 174,
    "sei": 200,
    "está": 86,
    "errado": 83,
    "cadastrado": 29,
    "incorreto": 103,
    "recebi": 193,
    "recuperação": 196,
    "funciona": 97,
    "chegou": 33,
    "criar": 51,
    "institucional": 107,
    "ifpe": 101,
    "para": 161,
    "já": 115,
    "tenho": 218,
    "outro": 160,
    "tive": 221,
    "problema": 177,
    "erro": 84,
    "quando": 186,
    "as": 19,
    "férias": 98,
    "período": 165,
    "docentes": 73,
    "discentes": 68,
    "__number__": 4,
    "recesso": 194,
    "data": 60,
    "das": 59,
    "tem": 217,
    "julho": 112,
    "começam": 39,
    "janeiro": 110,
    "começa": 38,
    "semestre": 202,
    "início": 109,
    "novatos": 145,
    "veteranos": 231,
    "aula": 20,
    "inaugural": 102,
    "inicia": 106,
    "ano": 14,
    "letivo": 116,
    "voltam": 235,
    "aulas": 21,
    "dos": 74,
    "obrigatória": 150,
    "online": 155,
    "veterano": 230,
    "calouros": 30,
    "edital": 76,
    "solicitar": 210,
    "reabertura": 191,
    "prazo": 173,
    "reabrir": 192,
    "limite": 119,
    "trancamento": 223,
    "trancar": 224,
    "modificar": 128,
    "modificação": 129,
    "mudar": 130,
    "aproveitamento": 17,
    "disciplinas": 70,
    "pedir": 163,
    "disciplina": 69,
    "feriado": 92,
    "abril": 6,
    "maio": 121,
    "joão": 111,
    "independência": 104,
    "nossa": 143,
    "senhora": 204,
    "aparecida": 16,
    "consciência": 44,
    "negra": 139,
    "natal": 137,
    "feriados": 93,
    "nacionais": 135,
    "tiradentes": 220,
    "trabalhador": 222,
    "proclamação": 178,
    "república": 197,
    "confraternização": 42,
    "universal": 228,
    "avaliações": 23,
    "1ª": 0,
    "unidade": 227,
    "2ª": 2,
    "provas": 180,
    "termina": 219,
    "término": 226,
    "3ª": 3,
    "notas": 144,
    "q": 182,
    "acadêmico": 7,
    "final": 96,
    "conselhos": 46,
    "classe": 36,
    "1º": 1,
    "conselho": 45,
    "médio": 132,
    "próximo": 181,
    "semana": 201,
    "conscientização": 43,
    "autismo": 22,
    "povos": 171,
    "originários": 158,
    "administração": 10,
    "tecnologia": 216,
    "informação": 105,
    "nacional": 136,
    "ciência": 34,
    "arte": 18,
    "cultura": 53,
    "mulher": 131,
    "internacional": 108,
    "orgulho": 157,
    "lgbtqia": 118,
    "pessoa": 167,
    "deficiência": 62,
    "idosa": 100,
    "finais": 95,
    "exames": 87,
    "professores": 179,
    "entram": 81,
    "fevereiro": 94,
    "encontro": 79,
    "pedagógico": 162,
    "reunião": 198,
    "planejamento": 168,
    "quantos": 187,
    "dias": 66,
    "letivos": 117,
    "março": 122,
    "mês": 133,
    "junho": 113,
    "setembro": 205,
    "dezembro": 64,
    "sábados": 212,
    "sábado": 211,
    "compensação": 41
  },
  "intent": {
    "saudacao_formal": 27,
    "saudacao_informal": 28,
    "sobre": 29,
    "afirmacao": 0,
    "negacao": 10,
    "agradecimento": 1,
    "email_direcao": 7,
    "contatos": 3,
    "div_pesquisa": 6,
    "coord_ads": 4,
    "primeiro_acesso_qacademico": 25,
    "obter_matricula": 11,
    "email_incorreto_qacademico": 8,
    "criar_email_institucional": 5,
    "problema_email_institucional": 26,
    "perguntar_ferias": 17,
    "perguntar_inicio_semestre": 19,
    "perguntar_matricula_veteranos": 21,
    "perguntar_matricula_novatos": 20,
    "solicitar_reabertura_matricula": 30,
    "solicitar_trancamento_matricula": 31,
    "modificacao_matricula": 9,
    "aproveitamento_disciplinas": 2,
    "perguntar_feriado": 16,
    "perguntar_avaliacoes_unidades": 12,
    "perguntar_conselho_classe": 13,
    "perguntar_semanas_especiais": 24,
    "perguntar_provas_finais": 22,
    "perguntar_ferias_docentes": 18,
    "perguntar_encontro_pedagogico": 15,
    "perguntar_dias_letivos": 14,
    "perguntar_sabadost_letivos": 23,
    "utter_saudacao_formal": 32
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_afirmacao": 12,
    "utter_agradecimento": 13,
    "utter_aproveitamento_disciplinas": 14,
    "utter_avaliacoes_unidades": 15,
    "utter_conselho_classe": 16,
    "utter_contatos": 17,
    "utter_coord_ads": 18,
    "utter_criar_email_institucional": 19,
    "utter_dias_letivos": 20,
    "utter_div_pesquisa": 21,
    "utter_email_direcao": 22,
    "utter_email_incorreto_qacademico": 23,
    "utter_encontro_pedagogico": 24,
    "utter_feriado": 25,
    "utter_ferias": 26,
    "utter_ferias_docentes": 27,
    "utter_inicio_semestre": 28,
    "utter_matricula_novatos": 29,
    "utter_matricula_veteranos": 30,
    "utter_modificacao_matricula": 31,
    "utter_negacao": 32,
    "utter_obter_matricula": 33,
    "utter_primeiro_acesso_qacademico": 34,
    "utter_problema_email_institucional": 35,
    "utter_provas_finais": 36,
    "utter_sabadost_letivos": 37,
    "utter_saudacao_formal": 38,
    "utter_saudacao_informal": 39,
    "utter_semanas_especiais": 40,
    "utter_sobre": 41,
    "utter_solicitar_reabertura_matricula": 42,
    "utter_solicitar_trancamento_matricula": 43
  },
  "action_text": null,
  "intent_response_key": null
}