{
  "text": {
    "oi": 180,
    "olá": 181,
    "bom": 32,
    "dia": 76,
    "boa": 31,
    "tarde": 251,
    "noite": 170,
    "tudo": 262,
    "bem": 29,
    "opa": 184,
    "e": 91,
    "aê": 27,
    "aí": 28,
    "de": 70,
    "salve": 234,
    "dale": 65,
    "eae": 92,
    "quem": 222,
    "é": 276,
    "você": 273,
    "me": 149,
    "fale": 111,
    "sobre": 244,
    "sim": 241,
    "com": 43,
    "certeza": 38,
    "óbvio": 277,
    "obrigado": 177,
    "claro": 41,
    "não": 174,
    "n": 161,
    "negativo": 166,
    "que": 221,
    "mesmo": 150,
    "nem": 168,
    "valeu": 268,
    "vlw": 272,
    "agradecido": 13,
    "grato": 120,
    "tamo": 250,
    "junto": 138,
    "qual": 217,
    "o": 176,
    "mail": 144,
    "da": 64,
    "direção": 80,
    "ensino": 100,
    "email": 95,
    "quero": 223,
    "como": 46,
    "posso": 202,
    "entrar": 102,
    "em": 94,
    "contato": 56,
    "quais": 216,
    "são": 249,
    "os": 188,
    "contatos": 57,
    "do": 86,
    "campus": 35,
    "daqui": 66,
    "divisão": 85,
    "pesquisa": 197,
    "extensão": 109,
    "pra": 204,
    "falar": 110,
    "coordenacao": 58,
    "ads": 12,
    "análise": 17,
    "desenvolvimento": 74,
    "sistemas": 242,
    "curso": 63,
    "faço": 112,
    "primeiro": 208,
    "acesso": 9,
    "no": 169,
    "qacademico": 215,
    "site": 243,
    "crio": 60,
    "a": 5,
    "senha": 238,
    "esqueci": 106,
    "minha": 152,
    "acessar": 8,
    "pela": 195,
    "primeira": 207,
    "vez": 271,
    "recuperar": 228,
    "ajuda": 14,
    "consigo": 54,
    "onde": 182,
    "matrícula": 148,
    "obtenho": 179,
    "meu": 151,
    "número": 175,
    "pode": 200,
    "dar": 67,
    "preciso": 206,
    "sei": 235,
    "está": 107,
    "errado": 103,
    "cadastrado": 33,
    "incorreto": 126,
    "recebi": 226,
    "recuperação": 229,
    "funciona": 118,
    "chegou": 39,
    "criar": 59,
    "institucional": 130,
    "ifpe": 123,
    "para": 191,
    "já": 139,
    "tenho": 255,
    "outro": 190,
    "tive": 258,
    "problema": 209,
    "erro": 104,
    "quando": 218,
    "as": 22,
    "férias": 119,
    "período": 196,
    "docentes": 87,
    "discentes": 81,
    "__number__": 4,
    "recesso": 227,
    "data": 69,
    "das": 68,
    "tem": 253,
    "julho": 136,
    "começam": 45,
    "janeiro": 134,
    "começa": 44,
    "semestre": 237,
    "início": 132,
    "novatos": 173,
    "veteranos": 270,
    "aula": 23,
    "inaugural": 124,
    "inicia": 129,
    "ano": 16,
    "letivo": 140,
    "voltam": 274,
    "aulas": 24,
    "dos": 89,
    "obrigatória": 178,
    "online": 183,
    "veterano": 269,
    "calouros": 34,
    "edital": 93,
    "solicitar": 245,
    "reabertura": 224,
    "prazo": 205,
    "reabrir": 225,
    "limite": 143,
    "trancamento": 260,
    "trancar": 261,
    "modificar": 154,
    "modificação": 155,
    "mudar": 156,
    "aproveitamento": 19,
    "disciplinas": 83,
    "pedir": 193,
    "disciplina": 82,
    "feriado": 113,
    "abril": 6,
    "maio": 145,
    "joão": 135,
    "independência": 127,
    "nossa": 171,
    "senhora": 239,
    "aparecida": 18,
    "consciência": 51,
    "negra": 167,
    "natal": 165,
    "feriados": 114,
    "nacionais": 162,
    "tiradentes": 257,
    "trabalhador": 259,
    "proclamação": 210,
    "república": 230,
    "confraternização": 49,
    "universal": 267,
    "avaliações": 26,
    "1ª": 0,
    "unidade": 266,
    "2ª": 2,
    "provas": 212,
    "termina": 256,
    "término": 263,
    "3ª": 3,
    "notas": 172,
    "q": 214,
    "acadêmico": 7,
    "final": 117,
    "conselhos": 53,
    "classe": 42,
    "1º": 1,
    "conselho": 52,
    "médio": 159,
    "próximo": 213,
    "semana": 236,
    "conscientização": 50,
    "autismo": 25,
    "povos": 203,
    "originários": 187,
    "administração": 11,
    "tecnologia": 252,
    "informação": 128,
    "nacional": 163,
    "ciência": 40,
    "arte": 21,
    "cultura": 61,
    "mulher": 157,
    "internacional": 131,
    "orgulho": 185,
    "lgbtqia": 142,
    "pessoa": 198,
    "deficiência": 72,
    "idosa": 122,
    "finais": 116,
    "exames": 108,
    "professores": 211,
    "entram": 101,
    "fevereiro": 115,
    "encontro": 99,
    "pedagógico": 192,
    "reunião": 233,
    "planejamento": 199,
    "quantos": 220,
    "dias": 77,
    "letivos": 141,
    "março": 146,
    "mês": 160,
    "junho": 137,
    "setembro": 240,
    "dezembro": 75,
    "sábados": 248,
    "sábado": 247,
    "compensação": 47,
    "alterar": 15,
    "incluir": 125,
    "ou": 189,
    "retirar": 231,
    "minhas": 153,
    "adiciono": 10,
    "uma": 265,
    "retiro": 232,
    "direito": 79,
    "duração": 90,
    "máxima": 158,
    "suspensa": 246,
    "por": 201,
    "quanto": 219,
    "tempo": 254,
    "cancelar": 37,
    "vínculo": 275,
    "cancelamento": 36,
    "definitivo": 73,
    "documentos": 88,
    "isenção": 133,
    "aproveitar": 20,
    "ementas": 96,
    "dispensa": 84,
    "matriz": 147,
    "curricular": 62,
    "origem": 186,
    "histórico": 121,
    "escolar": 105,
    "emito": 98,
    "um": 264,
    "comprovante": 48,
    "pego": 194,
    "emitir": 97,
    "diploma": 78,
    "declaração": 71,
    "nada": 164,
    "consta": 55,
    "biblioteca": 30
  },
  "intent": {
    "saudacao_formal": 31,
    "saudacao_informal": 32,
    "sobre": 33,
    "afirmacao": 0,
    "negacao": 14,
    "agradecimento": 1,
    "email_direcao": 10,
    "contatos": 6,
    "div_pesquisa": 9,
    "coord_ads": 7,
    "primeiro_acesso_qacademico": 29,
    "obter_matricula": 15,
    "email_incorreto_qacademico": 11,
    "criar_email_institucional": 8,
    "problema_email_institucional": 30,
    "perguntar_ferias": 21,
    "perguntar_inicio_semestre": 23,
    "perguntar_matricula_veteranos": 25,
    "perguntar_matricula_novatos": 24,
    "solicitar_reabertura_matricula": 35,
    "solicitar_trancamento_matricula": 36,
    "modificacao_matricula": 13,
    "aproveitamento_disciplinas": 3,
    "perguntar_feriado": 20,
    "perguntar_avaliacoes_unidades": 16,
    "perguntar_conselho_classe": 17,
    "perguntar_semanas_especiais": 28,
    "perguntar_provas_finais": 26,
    "perguntar_ferias_docentes": 22,
    "perguntar_encontro_pedagogico": 19,
    "perguntar_dias_letivos": 18,
    "perguntar_sabadost_letivos": 27,
    "alterar_matricula": 2,
    "trancar_matricula": 37,
    "cancelar_matricula": 5,
    "aproveitamento_disciplinas_isencao": 4,
    "emitir_documentos": 12,
    "solicitar_diploma": 34,
    "utter_saudacao_formal": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_afirmacao": 12,
    "utter_agradecimento": 13,
    "utter_alterar_matricula": 14,
    "utter_aproveitamento_disciplinas": 15,
    "utter_aproveitamento_disciplinas_isencao": 16,
    "utter_avaliacoes_unidades": 17,
    "utter_cancelar_matricula": 18,
    "utter_conselho_classe": 19,
    "utter_contatos": 20,
    "utter_coord_ads": 21,
    "utter_criar_email_institucional": 22,
    "utter_dias_letivos": 23,
    "utter_div_pesquisa": 24,
    "utter_email_direcao": 25,
    "utter_email_incorreto_qacademico": 26,
    "utter_emitir_documentos": 27,
    "utter_encontro_pedagogico": 28,
    "utter_feriado": 29,
    "utter_ferias": 30,
    "utter_ferias_docentes": 31,
    "utter_inicio_semestre": 32,
    "utter_matricula_novatos": 33,
    "utter_matricula_veteranos": 34,
    "utter_modificacao_matricula": 35,
    "utter_negacao": 36,
    "utter_obter_matricula": 37,
    "utter_primeiro_acesso_qacademico": 38,
    "utter_problema_email_institucional": 39,
    "utter_provas_finais": 40,
    "utter_sabadost_letivos": 41,
    "utter_saudacao_formal": 42,
    "utter_saudacao_informal": 43,
    "utter_semanas_especiais": 44,
    "utter_sobre": 45,
    "utter_solicitar_diploma": 46,
    "utter_solicitar_reabertura_matricula": 47,
    "utter_solicitar_trancamento_matricula": 48,
    "utter_trancar_matricula": 49
  },
  "action_text": null,
  "intent_response_key": null
}