{
  "text": {
    " ": 0,
    "o": 1568,
    "i": 1065,
    " o": 226,
    "oi": 1602,
    "i ": 1066,
    " oi": 231,
    "oi ": 1603,
    " oi ": 232,
    "l": 1262,
    "á": 2274,
    "ol": 1606,
    "lá": 1337,
    "á ": 2275,
    " ol": 233,
    "olá": 1617,
    "lá ": 1338,
    " olá": 234,
    "olá ": 1618,
    "b": 557,
    "m": 1339,
    " b": 50,
    "bo": 579,
    "om": 1619,
    "m ": 1340,
    " bo": 55,
    "bom": 582,
    "om ": 1620,
    " bom": 57,
    "bom ": 583,
    "d": 700,
    "a": 384,
    " d": 81,
    "di": 736,
    "ia": 1067,
    "a ": 385,
    " di": 95,
    "dia": 737,
    "ia ": 1068,
    " dia": 96,
    "dia ": 738,
    "oa": 1570,
    "boa": 580,
    "oa ": 1571,
    " boa": 56,
    "boa ": 581,
    "t": 2023,
    "r": 1788,
    "e": 781,
    " t": 306,
    "ta": 2024,
    "ar": 496,
    "rd": 1817,
    "de": 718,
    "e ": 782,
    " ta": 307,
    "tar": 2032,
    "ard": 501,
    "rde": 1818,
    "de ": 719,
    " tar": 309,
    "tard": 2034,
    "arde": 502,
    "rde ": 1819,
    "n": 1416,
    " n": 207,
    "no": 1500,
    "it": 1210,
    "te": 2039,
    " no": 216,
    "noi": 1502,
    "oit": 1604,
    "ite": 1215,
    "te ": 2040,
    " noi": 218,
    "noit": 1503,
    "oite": 1605,
    "ite ": 1216,
    "u": 2112,
    "tu": 2097,
    "ud": 2125,
    "do": 761,
    "o ": 1569,
    " tu": 320,
    "tud": 2100,
    "udo": 2129,
    "do ": 762,
    " tud": 321,
    "tudo": 2101,
    "udo ": 2130,
    "be": 563,
    "em": 847,
    " be": 51,
    "bem": 564,
    "em ": 848,
    " bem": 52,
    "bem ": 565,
    "p": 1703,
    "op": 1654,
    "pa": 1704,
    " op": 238,
    "opa": 1655,
    "pa ": 1705,
    " opa": 239,
    "opa ": 1656,
    " e": 107,
    " e ": 108,
    "ê": 2314,
    " a": 15,
    "aê": 553,
    "ê ": 2315,
    " aê": 46,
    "aê ": 554,
    " aê ": 47,
    "í": 2324,
    "aí": 555,
    "í ": 2325,
    " aí": 48,
    "aí ": 556,
    " aí ": 49,
    " de": 89,
    " de ": 90,
    "s": 1924,
    "v": 2202,
    " s": 285,
    "sa": 1926,
    "al": 439,
    "lv": 1330,
    "ve": 2213,
    " sa": 286,
    "sal": 1928,
    "alv": 454,
    "lve": 1331,
    "ve ": 2214,
    " sal": 287,
    "salv": 1930,
    "alve": 455,
    "lve ": 1332,
    "da": 701,
    "le": 1278,
    " da": 82,
    "dal": 707,
    "ale": 443,
    "le ": 1279,
    " dal": 84,
    "dale": 708,
    "ale ": 444,
    "ea": 786,
    "ae": 422,
    " ea": 111,
    "eae": 790,
    "ae ": 423,
    " eae": 112,
    "eae ": 791,
    "q": 1765,
    " q": 270,
    "qu": 1775,
    "ue": 2131,
    " qu": 275,
    "que": 1780,
    "uem": 2135,
    " que": 277,
    "quem": 1783,
    "uem ": 2136,
    "é": 2304,
    " é": 343,
    "é ": 2305,
    " é ": 344,
    "c": 601,
    " v": 330,
    "vo": 2234,
    "oc": 1580,
    "cê": 698,
    " vo": 338,
    "voc": 2236,
    "ocê": 1587,
    "cê ": 699,
    " voc": 339,
    "você": 2237,
    "ocê ": 1588,
    " m": 185,
    "me": 1361,
    " me": 190,
    "me ": 1362,
    " me ": 191,
    "f": 971,
    " f": 133,
    "fa": 972,
    " fa": 134,
    "fal": 973,
    " fal": 135,
    "fale": 975,
    "so": 1973,
    "ob": 1572,
    "br": 584,
    "re": 1821,
    " so": 297,
    "sob": 1977,
    "obr": 1575,
    "bre": 585,
    "re ": 1822,
    " sob": 298,
    "sobr": 1978,
    "obre": 1576,
    "bre ": 586,
    "si": 1959,
    "im": 1121,
    " si": 293,
    "sim": 1962,
    "im ": 1122,
    " sim": 294,
    "sim ": 1963,
    " c": 58,
    "co": 665,
    " co": 72,
    "com": 669,
    " com": 73,
    "com ": 670,
    "z": 2259,
    "ce": 621,
    "er": 893,
    "rt": 1907,
    "ez": 959,
    "za": 2261,
    " ce": 64,
    "cer": 628,
    "ert": 917,
    "rte": 1908,
    "tez": 2058,
    "eza": 961,
    "za ": 2262,
    " cer": 65,
    "cert": 629,
    "erte": 918,
    "rtez": 1910,
    "teza": 2059,
    "eza ": 962,
    "ó": 2337,
    " ó": 345,
    "ób": 2338,
    "bv": 598,
    "vi": 2224,
    "io": 1164,
    " ób": 346,
    "óbv": 2339,
    "bvi": 599,
    "vio": 2227,
    "io ": 1165,
    " óbv": 347,
    "óbvi": 2340,
    "bvio": 600,
    "vio ": 2228,
    "g": 1007,
    "ri": 1846,
    "ig": 1109,
    "ga": 1008,
    "ad": 401,
    " ob": 228,
    "bri": 587,
    "rig": 1855,
    "iga": 1110,
    "gad": 1009,
    "ado": 414,
    " obr": 229,
    "obri": 1577,
    "brig": 588,
    "riga": 1856,
    "igad": 1111,
    "gado": 1010,
    "ado ": 415,
    "cl": 655,
    "la": 1264,
    "ro": 1880,
    " cl": 70,
    "cla": 656,
    "lar": 1271,
    "aro": 505,
    "ro ": 1881,
    " cla": 71,
    "clar": 658,
    "laro": 1274,
    "aro ": 506,
    "ã": 2288,
    "nã": 1556,
    "ão": 2289,
    " nã": 222,
    "não": 1557,
    "ão ": 2290,
    " não": 223,
    "não ": 1558,
    "n ": 1417,
    " n ": 208,
    "ne": 1459,
    "eg": 821,
    "at": 517,
    "ti": 2060,
    "iv": 1224,
    " ne": 213,
    "neg": 1461,
    "ega": 822,
    "gat": 1011,
    "ati": 523,
    "tiv": 2069,
    "ivo": 1230,
    "vo ": 2235,
    " neg": 214,
    "nega": 1462,
    "egat": 823,
    "gati": 1012,
    "ativ": 524,
    "tivo": 2071,
    "ivo ": 1231,
    "ue ": 2132,
    "que ": 1781,
    "es": 922,
    "sm": 1970,
    "mo": 1389,
    "mes": 1369,
    "esm": 928,
    "smo": 1971,
    "mo ": 1390,
    " mes": 192,
    "mesm": 1371,
    "esmo": 929,
    "smo ": 1972,
    "nem": 1468,
    " nem": 215,
    "nem ": 1469,
    "va": 2203,
    "eu": 947,
    "u ": 2113,
    " va": 331,
    "val": 2204,
    "leu": 1284,
    "eu ": 948,
    " val": 332,
    "vale": 2205,
    "aleu": 445,
    "leu ": 1285,
    "w": 2246,
    "vl": 2231,
    "lw": 1335,
    "w ": 2247,
    " vl": 336,
    "vlw": 2232,
    "lw ": 1336,
    " vlw": 337,
    "vlw ": 2233,
    "ag": 424,
    "gr": 1031,
    "ra": 1794,
    "ec": 795,
    "ci": 635,
    "id": 1094,
    " ag": 25,
    "agr": 425,
    "gra": 1032,
    "rad": 1798,
    "ade": 405,
    "dec": 720,
    "eci": 801,
    "cid": 639,
    "ido": 1098,
    " agr": 26,
    "agra": 426,
    "grad": 1034,
    "rade": 1799,
    "adec": 407,
    "deci": 721,
    "ecid": 803,
    "cido": 641,
    "ido ": 1099,
    " g": 146,
    "to": 2074,
    " gr": 147,
    "rat": 1810,
    "ato": 525,
    "to ": 2075,
    " gra": 148,
    "grat": 1035,
    "rato": 1812,
    "ato ": 526,
    "am": 456,
    "tam": 2028,
    "amo": 463,
    " tam": 308,
    "tamo": 2031,
    "amo ": 464,
    "j": 1243,
    " j": 168,
    "ju": 1252,
    "un": 2168,
    "nt": 1529,
    " ju": 173,
    "jun": 1257,
    "unt": 2177,
    "nto": 1539,
    " jun": 175,
    "junt": 1259,
    "unto": 2178,
    "nto ": 1540,
    "ua": 2114,
    "l ": 1263,
    "qua": 1776,
    "ual": 2117,
    "al ": 440,
    " qua": 276,
    "qual": 1778,
    "ual ": 2118,
    " o ": 227,
    "-": 348,
    "e-": 783,
    "-m": 352,
    "ma": 1341,
    "ai": 429,
    "il": 1119,
    " e-": 109,
    "e-m": 784,
    "-ma": 353,
    "mai": 1343,
    "ail": 430,
    "il ": 1120,
    " e-m": 110,
    "e-ma": 785,
    "-mai": 354,
    "mail": 1344,
    "ail ": 431,
    "da ": 702,
    " da ": 83,
    "ç": 2291,
    "ir": 1177,
    "eç": 965,
    "çã": 2298,
    "dir": 748,
    "ire": 1183,
    "reç": 1841,
    "eçã": 969,
    "ção": 2299,
    " dir": 98,
    "dire": 750,
    "ireç": 1185,
    "reçã": 1842,
    "eção": 970,
    "ção ": 2300,
    "en": 864,
    "ns": 1513,
    "in": 1132,
    " en": 120,
    "ens": 874,
    "nsi": 1521,
    "sin": 1964,
    "ino": 1154,
    "no ": 1501,
    " ens": 122,
    "ensi": 876,
    "nsin": 1523,
    "sino": 1965,
    "ino ": 1155,
    " em": 115,
    "ema": 849,
    " ema": 117,
    "emai": 851,
    "uer": 2137,
    "ero": 910,
    "quer": 1784,
    "uero": 2138,
    "ero ": 911,
    "omo": 1625,
    "como": 672,
    "omo ": 1626,
    " p": 248,
    "po": 1734,
    "os": 1673,
    "ss": 1990,
    " po": 259,
    "pos": 1740,
    "oss": 1677,
    "sso": 1996,
    "so ": 1974,
    " pos": 262,
    "poss": 1741,
    "osso": 1679,
    "sso ": 1997,
    "tr": 2081,
    "r ": 1789,
    "ent": 878,
    "ntr": 1542,
    "tra": 2082,
    "rar": 1808,
    "ar ": 497,
    " ent": 123,
    "entr": 883,
    "ntra": 1543,
    "trar": 2087,
    "rar ": 1809,
    " em ": 116,
    "on": 1630,
    "con": 674,
    "ont": 1648,
    "nta": 1530,
    "tat": 2037,
    " con": 74,
    "cont": 677,
    "onta": 1649,
    "ntat": 1532,
    "tato": 2038,
    "is": 1188,
    "s ": 1925,
    "uai": 2115,
    "ais": 434,
    "is ": 1189,
    "quai": 1777,
    "uais": 2116,
    "ais ": 435,
    "sã": 2020,
    " sã": 304,
    "são": 2021,
    " são": 305,
    "são ": 2022,
    " os": 243,
    "os ": 1674,
    " os ": 244,
    "tos": 2076,
    "atos": 527,
    "tos ": 2077,
    " do": 101,
    " do ": 102,
    "ca": 602,
    "mp": 1393,
    "pu": 1759,
    "us": 2193,
    " ca": 59,
    "cam": 610,
    "amp": 465,
    "mpu": 1400,
    "pus": 1760,
    "us ": 2194,
    " cam": 62,
    "camp": 612,
    "ampu": 466,
    "mpus": 1401,
    "pus ": 1761,
    "aq": 493,
    "ui": 2142,
    "daq": 709,
    "aqu": 494,
    "qui": 1785,
    "ui ": 2143,
    " daq": 85,
    "daqu": 710,
    "aqui": 495,
    "qui ": 1786,
    "div": 756,
    "ivi": 1228,
    "vis": 2229,
    "isã": 1208,
    " div": 100,
    "divi": 757,
    "ivis": 1229,
    "visã": 2230,
    "isão": 1209,
    "pe": 1709,
    "sq": 1986,
    " pe": 251,
    "pes": 1724,
    "esq": 930,
    "squ": 1987,
    "uis": 2146,
    "isa": 1190,
    "sa ": 1927,
    " pes": 256,
    "pesq": 1725,
    "esqu": 931,
    "squi": 1989,
    "quis": 1787,
    "uisa": 2147,
    "isa ": 1191,
    "x": 2248,
    "ex": 954,
    "xt": 2256,
    " ex": 130,
    "ext": 957,
    "xte": 2257,
    "ten": 2049,
    "nsã": 1527,
    " ext": 132,
    "exte": 958,
    "xten": 2258,
    "tens": 2051,
    "ensã": 877,
    "nsão": 1528,
    "pr": 1744,
    " pr": 264,
    "pra": 1745,
    "ra ": 1795,
    " pra": 265,
    "pra ": 1746,
    "ala": 441,
    "fala": 974,
    "alar": 442,
    "lar ": 1272,
    "oo": 1651,
    "or": 1657,
    "na": 1418,
    "ac": 393,
    "ao": 486,
    "coo": 678,
    "oor": 1652,
    "ord": 1661,
    "den": 727,
    "ena": 865,
    "nac": 1420,
    "aca": 394,
    "cao": 615,
    "ao ": 487,
    " coo": 75,
    "coor": 679,
    "oord": 1653,
    "orde": 1662,
    "rden": 1820,
    "dena": 728,
    "enac": 866,
    "naca": 1421,
    "acao": 396,
    "cao ": 616,
    "ds": 771,
    " ad": 21,
    "ads": 418,
    "ds ": 772,
    " ads": 24,
    "ads ": 419,
    "an": 467,
    "ná": 1551,
    "ál": 2279,
    "li": 1297,
    "se": 1944,
    " an": 31,
    "aná": 484,
    "nál": 1552,
    "áli": 2280,
    "lis": 1310,
    "ise": 1195,
    "se ": 1945,
    " aná": 33,
    "anál": 485,
    "náli": 1553,
    "ális": 2281,
    "lise": 1311,
    "ise ": 1196,
    "nv": 1548,
    "des": 732,
    "ese": 926,
    "sen": 1953,
    "env": 884,
    "nvo": 1549,
    "vol": 2238,
    "olv": 1615,
    "lvi": 1333,
    "vim": 2225,
    "ime": 1125,
    "men": 1365,
    " des": 93,
    "dese": 733,
    "esen": 927,
    "senv": 1955,
    "envo": 885,
    "nvol": 1550,
    "volv": 2240,
    "olvi": 1616,
    "lvim": 1334,
    "vime": 2226,
    "imen": 1127,
    "ment": 1366,
    "ento": 882,
    "st": 2000,
    "as": 511,
    "sis": 1966,
    "ist": 1204,
    "ste": 2003,
    "tem": 2044,
    "mas": 1350,
    "as ": 512,
    " sis": 295,
    "sist": 1967,
    "iste": 1205,
    "stem": 2004,
    "tema": 2046,
    "emas": 853,
    "mas ": 1351,
    "cu": 686,
    "ur": 2182,
    "rs": 1902,
    " cu": 78,
    "cur": 695,
    "urs": 2191,
    "rso": 1905,
    " cur": 80,
    "curs": 697,
    "urso": 2192,
    "rso ": 1906,
    "aç": 546,
    "ço": 2296,
    "faç": 976,
    "aço": 547,
    "ço ": 2297,
    " faç": 136,
    "faço": 977,
    "aço ": 548,
    "ei": 829,
    "pri": 1750,
    "rim": 1861,
    "mei": 1363,
    "eir": 831,
    "iro": 1186,
    " pri": 267,
    "prim": 1751,
    "rime": 1862,
    "imei": 1126,
    "meir": 1364,
    "eiro": 833,
    "iro ": 1187,
    " ac": 19,
    "ace": 397,
    "ces": 630,
    "ess": 932,
    " ace": 20,
    "aces": 398,
    "cess": 631,
    "esso": 934,
    " no ": 217,
    "qa": 1769,
    "mi": 1377,
    "ic": 1080,
    " qa": 273,
    "qac": 1770,
    "cad": 604,
    "dem": 725,
    "emi": 859,
    "mic": 1378,
    "ico": 1090,
    "co ": 666,
    " qac": 274,
    "qaca": 1771,
    "acad": 395,
    "cade": 606,
    "adem": 408,
    "demi": 726,
    "emic": 860,
    "mico": 1379,
    "ico ": 1091,
    "sit": 1968,
    " sit": 296,
    "site": 1969,
    "cr": 682,
    " cr": 76,
    "cri": 683,
    "rio": 1863,
    " cri": 77,
    "crio": 685,
    "rio ": 1864,
    " a ": 16,
    "h": 1044,
    "nh": 1475,
    "ha": 1045,
    " se": 288,
    "enh": 871,
    "nha": 1476,
    "ha ": 1046,
    " sen": 291,
    "senh": 1954,
    "enha": 872,
    "nha ": 1477,
    " es": 126,
    "uec": 2133,
    "ci ": 636,
    " esq": 128,
    "sque": 1988,
    "quec": 1782,
    "ueci": 2134,
    "eci ": 802,
    " mi": 194,
    "min": 1380,
    "inh": 1148,
    " min": 195,
    "minh": 1382,
    "inha": 1149,
    "ssa": 1991,
    "sar": 1931,
    "essa": 933,
    "ssar": 1993,
    "sar ": 1932,
    "el": 840,
    "pel": 1716,
    "ela": 841,
    "la ": 1265,
    " pel": 254,
    "pela": 1717,
    "ela ": 842,
    "ira": 1179,
    "eira": 832,
    "ira ": 1180,
    "z ": 2260,
    " ve": 333,
    "vez": 2222,
    "ez ": 960,
    " vez": 335,
    "vez ": 2223,
    " r": 278,
    "up": 2179,
    " re": 279,
    "rec": 1825,
    "ecu": 809,
    "cup": 693,
    "upe": 2180,
    "per": 1721,
    "era": 897,
    " rec": 281,
    "recu": 1828,
    "ecup": 810,
    "cupe": 694,
    "uper": 2181,
    "pera": 1722,
    "erar": 899,
    "aj": 436,
    " aj": 27,
    "aju": 437,
    "jud": 1253,
    "uda": 2126,
    " aju": 28,
    "ajud": 438,
    "juda": 1254,
    "uda ": 2127,
    "go": 1027,
    "ons": 1643,
    "sig": 1960,
    "igo": 1117,
    "go ": 1028,
    "cons": 676,
    "onsi": 1646,
    "nsig": 1522,
    "sigo": 1961,
    "igo ": 1118,
    "nd": 1451,
    " on": 235,
    "ond": 1635,
    "nde": 1452,
    " ond": 236,
    "onde": 1636,
    "nde ": 1453,
    "rí": 1916,
    "íc": 2326,
    "ul": 2148,
    " ma": 186,
    "mat": 1352,
    "atr": 528,
    "trí": 2095,
    "ríc": 1917,
    "ícu": 2329,
    "cul": 687,
    "ula": 2149,
    " mat": 189,
    "matr": 1353,
    "atrí": 530,
    "tríc": 2096,
    "rícu": 1918,
    "ícul": 2330,
    "cula": 688,
    "ula ": 2150,
    "bt": 593,
    "ho": 1059,
    "obt": 1578,
    "bte": 594,
    "nho": 1479,
    "ho ": 1060,
    " obt": 230,
    "obte": 1579,
    "bten": 595,
    "tenh": 2050,
    "enho": 873,
    "nho ": 1480,
    "meu": 1373,
    " meu": 193,
    "meu ": 1374,
    "ú": 2355,
    "nú": 1565,
    "úm": 2359,
    " nú": 224,
    "núm": 1566,
    "úme": 2360,
    "mer": 1367,
    " núm": 225,
    "núme": 1567,
    "úmer": 2361,
    "mero": 1368,
    "od": 1589,
    "pod": 1736,
    "ode": 1590,
    " pod": 260,
    "pode": 1737,
    "ode ": 1591,
    "dar": 711,
    " dar": 86,
    "dar ": 712,
    "pre": 1748,
    "cis": 649,
    "iso": 1200,
    " pre": 266,
    "prec": 1749,
    "reci": 1827,
    "ecis": 804,
    "ciso": 650,
    "iso ": 1201,
    "sei": 1946,
    "ei ": 830,
    " sei": 289,
    "sei ": 1947,
    "tá": 2104,
    "est": 935,
    "stá": 2010,
    "tá ": 2105,
    " est": 129,
    "está": 937,
    "stá ": 2011,
    "rr": 1893,
    " er": 124,
    "err": 912,
    "rra": 1894,
    " err": 125,
    "erra": 913,
    "rrad": 1895,
    "rado": 1800,
    "ada": 402,
    "das": 713,
    "ast": 515,
    "str": 2007,
    " cad": 60,
    "cada": 605,
    "adas": 404,
    "dast": 715,
    "astr": 516,
    "stra": 2008,
    "trad": 2084,
    " i": 152,
    "nc": 1435,
    "et": 938,
    " in": 157,
    "inc": 1139,
    "nco": 1446,
    "cor": 680,
    "orr": 1671,
    "rre": 1896,
    "ret": 1836,
    "eto": 945,
    " inc": 159,
    "inco": 1141,
    "ncor": 1448,
    "corr": 681,
    "orre": 1672,
    "rret": 1897,
    "reto": 1838,
    "eto ": 946,
    "eb": 792,
    "bi": 569,
    "ece": 798,
    "ceb": 622,
    "ebi": 793,
    "bi ": 570,
    "rece": 1826,
    "eceb": 799,
    "cebi": 623,
    "ebi ": 794,
    "raç": 1815,
    "açã": 549,
    "eraç": 900,
    "raçã": 1816,
    "ação": 550,
    "fu": 1001,
    " fu": 142,
    "fun": 1002,
    "unc": 2169,
    "nci": 1441,
    "cio": 644,
    "ion": 1166,
    "ona": 1631,
    "na ": 1419,
    " fun": 143,
    "func": 1003,
    "unci": 2170,
    "ncio": 1443,
    "cion": 646,
    "iona": 1167,
    "ona ": 1632,
    "ch": 632,
    "he": 1051,
    "ou": 1685,
    " ch": 66,
    "che": 633,
    "heg": 1052,
    "ego": 824,
    "gou": 1029,
    "ou ": 1686,
    " che": 67,
    "cheg": 634,
    "hego": 1053,
    "egou": 826,
    "gou ": 1030,
    "ria": 1847,
    "iar": 1071,
    "cria": 684,
    "riar": 1850,
    "iar ": 1072,
    "uc": 2122,
    "ins": 1156,
    "nst": 1524,
    "sti": 2005,
    "tit": 2067,
    "itu": 1222,
    "tuc": 2098,
    "uci": 2123,
    "nal": 1427,
    " ins": 163,
    "inst": 1157,
    "nsti": 1526,
    "stit": 2006,
    "titu": 2068,
    "ituc": 1223,
    "tuci": 2099,
    "ucio": 2124,
    "onal": 1634,
    "nal ": 1428,
    "if": 1104,
    "fp": 995,
    " if": 155,
    "ifp": 1107,
    "fpe": 996,
    "pe ": 1710,
    " ifp": 156,
    "ifpe": 1108,
    "fpe ": 997,
    " pa": 249,
    "par": 1706,
    "ara": 498,
    " par": 250,
    "para": 1707,
    "ara ": 499,
    "já": 1260,
    " já": 176,
    "já ": 1261,
    " já ": 177,
    " te": 310,
    " ten": 313,
    "ut": 2197,
    " ou": 245,
    "out": 1689,
    "utr": 2200,
    "tro": 2093,
    " out": 247,
    "outr": 1690,
    "utro": 2201,
    "tro ": 2094,
    " ti": 315,
    "ive": 1225,
    " tiv": 317,
    "tive": 2070,
    "ive ": 1226,
    "bl": 573,
    "pro": 1752,
    "rob": 1882,
    "obl": 1573,
    "ble": 574,
    "lem": 1280,
    "ma ": 1342,
    " pro": 268,
    "prob": 1753,
    "robl": 1883,
    "oble": 1574,
    "blem": 575,
    "lema": 1281,
    "ema ": 850,
    "rro": 1900,
    "erro": 914,
    "rro ": 1901,
    "uan": 2119,
    "and": 473,
    "ndo": 1455,
    "quan": 1779,
    "uand": 2120,
    "ando": 474,
    "ndo ": 1456,
    " as": 39,
    " as ": 40,
    "fé": 1004,
    "ér": 2309,
    " fé": 144,
    "fér": 1005,
    "éri": 2310,
    "ias": 1073,
    " fér": 145,
    "féri": 1006,
    "éria": 2311,
    "rias": 1851,
    "ias ": 1074,
    "ío": 2334,
    "erí": 920,
    "río": 1919,
    "íod": 2335,
    "odo": 1594,
    " per": 255,
    "perí": 1723,
    "erío": 921,
    "ríod": 1920,
    "íodo": 2336,
    "odo ": 1595,
    "doc": 763,
    "oce": 1581,
    "cen": 626,
    "nte": 1533,
    "tes": 2056,
    "es ": 923,
    " doc": 103,
    "doce": 764,
    "ocen": 1582,
    "cent": 627,
    "ente": 880,
    "ntes": 1536,
    "tes ": 2057,
    "sc": 1935,
    "dis": 751,
    "isc": 1192,
    "sce": 1936,
    " dis": 99,
    "disc": 752,
    "isce": 1193,
    "scen": 1937,
    "_": 370,
    ".": 355,
    " _": 12,
    "__": 375,
    "_n": 381,
    "nu": 1545,
    "um": 2160,
    "mb": 1356,
    "r_": 1790,
    "_.": 372,
    "._": 356,
    "_ ": 371,
    " __": 13,
    "__n": 379,
    "_nu": 382,
    "num": 1546,
    "umb": 2164,
    "mbe": 1357,
    "ber": 566,
    "er_": 895,
    "r__": 1791,
    "__.": 377,
    "_._": 373,
    ".__": 357,
    "__ ": 376,
    " __n": 14,
    "__nu": 380,
    "_num": 383,
    "numb": 1547,
    "umbe": 2165,
    "mber": 1358,
    "ber_": 567,
    "er__": 896,
    "r__.": 1793,
    "__._": 378,
    "_.__": 374,
    ".__n": 358,
    "r__ ": 1792,
    "eces": 800,
    "dat": 716,
    "ata": 518,
    "ta ": 2025,
    " dat": 88,
    "data": 717,
    "ata ": 519,
    " das": 87,
    "das ": 714,
    " tem": 312,
    "tem ": 2045,
    "lh": 1289,
    "jul": 1255,
    "ulh": 2153,
    "lho": 1294,
    " jul": 174,
    "julh": 1256,
    "ulho": 2155,
    "lho ": 1295,
    "ça": 2292,
    "ome": 1623,
    "meç": 1375,
    "eça": 966,
    "çam": 2294,
    "am ": 457,
    "come": 671,
    "omeç": 1624,
    "meça": 1376,
    "eçam": 968,
    "çam ": 2295,
    "ja": 1244,
    " ja": 169,
    "jan": 1247,
    "ane": 475,
    "nei": 1464,
    " jan": 170,
    "jane": 1248,
    "anei": 476,
    "neir": 1465,
    "ça ": 2293,
    "eça ": 967,
    "sem": 1950,
    "eme": 856,
    "tre": 2089,
    " sem": 290,
    "seme": 1952,
    "emes": 858,
    "mest": 1372,
    "estr": 936,
    "stre": 2009,
    "tre ": 2090,
    "ní": 1562,
    "iní": 1162,
    "níc": 1563,
    "íci": 2327,
    " iní": 165,
    "iníc": 1163,
    "níci": 1564,
    "ício": 2328,
    "cio ": 645,
    "ov": 1691,
    "nov": 1511,
    "ova": 1692,
    "vat": 2211,
    " nov": 221,
    "nova": 1512,
    "ovat": 1695,
    "vato": 2212,
    "vet": 2220,
    "ete": 939,
    "ter": 2052,
    "ran": 1805,
    "ano": 478,
    "nos": 1506,
    " vet": 334,
    "vete": 2221,
    "eter": 941,
    "tera": 2053,
    "eran": 898,
    "rano": 1807,
    "anos": 480,
    "nos ": 1507,
    "au": 533,
    " au": 41,
    "aul": 536,
    " aul": 42,
    "aula": 537,
    "ug": 2139,
    "gu": 1036,
    "ina": 1133,
    "nau": 1433,
    "aug": 534,
    "ugu": 2140,
    "gur": 1039,
    "ura": 2183,
    "ral": 1801,
    " ina": 158,
    "inau": 1138,
    "naug": 1434,
    "augu": 535,
    "ugur": 2141,
    "gura": 1040,
    "ural": 2185,
    "ral ": 1802,
    "ni": 1482,
    "ini": 1150,
    "nic": 1483,
    "ici": 1085,
    "cia": 637,
    " ini": 162,
    "inic": 1151,
    "nici": 1484,
    "icia": 1086,
    "cia ": 638,
    " ano": 32,
    "ano ": 479,
    " l": 178,
    " le": 179,
    "let": 1282,
    "eti": 942,
    " let": 180,
    "leti": 1283,
    "etiv": 944,
    "lt": 1320,
    "olt": 1613,
    "lta": 1321,
    " vol": 340,
    "volt": 2239,
    "olta": 1614,
    "ltam": 1322,
    "tam ": 2029,
    "las": 1275,
    "ulas": 2152,
    "las ": 1276,
    "dos": 768,
    " dos": 104,
    "dos ": 769,
    "tó": 2109,
    "ór": 2344,
    "ató": 531,
    "tór": 2110,
    "óri": 2345,
    "igat": 1112,
    "gató": 1013,
    "atór": 532,
    "tóri": 2111,
    "ória": 2346,
    "ria ": 1848,
    "nl": 1497,
    "onl": 1639,
    "nli": 1498,
    "lin": 1305,
    "ine": 1144,
    "ne ": 1460,
    " onl": 237,
    "onli": 1640,
    "nlin": 1499,
    "line": 1307,
    "ine ": 1145,
    "lo": 1312,
    "cal": 608,
    "alo": 450,
    "lou": 1318,
    "our": 1687,
    "uro": 2187,
    "ros": 1888,
    " cal": 61,
    "calo": 609,
    "alou": 451,
    "lour": 1319,
    "ouro": 1688,
    "uros": 2188,
    "ros ": 1889,
    "ed": 811,
    " ed": 113,
    "edi": 814,
    "dit": 754,
    "ita": 1211,
    "tal": 2026,
    " edi": 114,
    "edit": 816,
    "dita": 755,
    "ital": 1212,
    "tal ": 2027,
    "sol": 1979,
    "oli": 1609,
    "lic": 1300,
    "cit": 651,
    " sol": 299,
    "soli": 1980,
    "olic": 1610,
    "lici": 1302,
    "icit": 1088,
    "cita": 652,
    "itar": 1214,
    "tar ": 2033,
    "ab": 386,
    "rea": 1823,
    "eab": 787,
    "abe": 389,
    "rtu": 1911,
    "tur": 2102,
    " rea": 280,
    "reab": 1824,
    "eabe": 788,
    "aber": 390,
    "bert": 568,
    "ertu": 919,
    "rtur": 1912,
    "tura": 2103,
    "ura ": 2184,
    "az": 543,
    "zo": 2268,
    "raz": 1813,
    "azo": 544,
    "zo ": 2269,
    "praz": 1747,
    "razo": 1814,
    "azo ": 545,
    "abr": 391,
    "rir": 1866,
    "ir ": 1178,
    "eabr": 789,
    "abri": 392,
    "brir": 590,
    "rir ": 1867,
    " li": 183,
    "lim": 1303,
    "imi": 1128,
    "mit": 1385,
    " lim": 184,
    "limi": 1304,
    "imit": 1129,
    "mite": 1386,
    " tr": 318,
    "anc": 470,
    "nca": 1436,
    "ame": 460,
    " tra": 319,
    "tran": 2086,
    "ranc": 1806,
    "anca": 471,
    "ncam": 1437,
    "came": 611,
    "amen": 461,
    "car": 617,
    "ncar": 1438,
    "car ": 618,
    "fi": 985,
    " mo": 196,
    "mod": 1391,
    "odi": 1592,
    "dif": 742,
    "ifi": 1105,
    "fic": 986,
    "ica": 1081,
    " mod": 197,
    "modi": 1392,
    "odif": 1593,
    "difi": 743,
    "ific": 1106,
    "fica": 987,
    "icar": 1083,
    "caç": 619,
    "icaç": 1084,
    "caçã": 620,
    "mu": 1402,
    " mu": 198,
    "mud": 1403,
    " mud": 199,
    "muda": 1404,
    "udar": 2128,
    "ap": 488,
    " ap": 34,
    "apr": 491,
    "rov": 1890,
    "ove": 1696,
    "vei": 2215,
    "eit": 834,
    " apr": 36,
    "apro": 492,
    "prov": 1756,
    "rove": 1892,
    "ovei": 1697,
    "veit": 2216,
    "eita": 835,
    "itam": 1213,
    "tame": 2030,
    "ip": 1173,
    "pl": 1727,
    "sci": 1938,
    "cip": 647,
    "ipl": 1174,
    "pli": 1730,
    "nas": 1429,
    "isci": 1194,
    "scip": 1940,
    "cipl": 648,
    "ipli": 1175,
    "plin": 1731,
    "lina": 1306,
    "inas": 1137,
    "nas ": 1430,
    "ped": 1711,
    " ped": 252,
    "pedi": 1713,
    "edir": 815,
    "dir ": 749,
    "ina ": 1134,
    "fe": 978,
    " fe": 137,
    "fer": 979,
    "eri": 903,
    "iad": 1069,
    " fer": 138,
    "feri": 980,
    "eria": 904,
    "riad": 1849,
    "iado": 1070,
    " ab": 17,
    "ril": 1859,
    " abr": 18,
    "bril": 589,
    "ril ": 1860,
    "aio": 432,
    " mai": 187,
    "maio": 1345,
    "aio ": 433,
    "jo": 1249,
    "oã": 1700,
    " jo": 171,
    "joã": 1250,
    "oão": 1701,
    " joã": 172,
    "joão": 1251,
    "oão ": 1702,
    "ep": 888,
    "dê": 776,
    "ên": 2319,
    "ind": 1142,
    "dep": 730,
    "epe": 889,
    "pen": 1718,
    "end": 869,
    "ndê": 1457,
    "dên": 779,
    "ênc": 2320,
    " ind": 160,
    "inde": 1143,
    "ndep": 1454,
    "depe": 731,
    "epen": 890,
    "pend": 1719,
    "endê": 870,
    "ndên": 1458,
    "dênc": 780,
    "ênci": 2321,
    "ncia": 1442,
    " nos": 219,
    "noss": 1508,
    "ossa": 1678,
    "ssa ": 1992,
    "hor": 1061,
    "ora": 1659,
    "nhor": 1481,
    "hora": 1062,
    "ora ": 1660,
    "apa": 489,
    "are": 503,
    "ida": 1095,
    " apa": 35,
    "apar": 490,
    "pare": 1708,
    "arec": 504,
    "cida": 640,
    "ida ": 1096,
    "iê": 1240,
    "nsc": 1517,
    "ciê": 653,
    "iên": 1241,
    "onsc": 1644,
    "nsci": 1518,
    "sciê": 1941,
    "ciên": 654,
    "iênc": 1242,
    "egr": 827,
    "negr": 1463,
    "egra": 828,
    "gra ": 1033,
    " na": 209,
    "nat": 1431,
    " nat": 212,
    "nata": 1432,
    "atal": 520,
    "ados": 417,
    "aci": 399,
    "nai": 1425,
    " nac": 210,
    "naci": 1422,
    "acio": 400,
    "onai": 1633,
    "nais": 1426,
    "tir": 2061,
    " tir": 316,
    "tira": 2063,
    "irad": 1181,
    "aden": 409,
    "dent": 729,
    "ba": 558,
    "rab": 1796,
    "aba": 387,
    "bal": 561,
    "alh": 446,
    "lha": 1290,
    "had": 1047,
    "dor": 766,
    "or ": 1658,
    "trab": 2083,
    "raba": 1797,
    "abal": 388,
    "balh": 562,
    "alha": 447,
    "lhad": 1291,
    "hado": 1048,
    "ador": 416,
    "dor ": 767,
    "roc": 1884,
    "ocl": 1583,
    "lam": 1266,
    "ama": 458,
    "maç": 1354,
    "proc": 1754,
    "rocl": 1885,
    "ocla": 1584,
    "clam": 657,
    "lama": 1267,
    "amaç": 459,
    "maçã": 1355,
    "pú": 1762,
    "úb": 2356,
    "rep": 1832,
    "epú": 891,
    "púb": 1763,
    "úbl": 2357,
    "bli": 576,
    "ca ": 603,
    " rep": 282,
    "repú": 1833,
    "epúb": 892,
    "públ": 1764,
    "úbli": 2358,
    "blic": 577,
    "lica": 1301,
    "ica ": 1082,
    "nf": 1470,
    "fr": 998,
    "rn": 1875,
    "iz": 1233,
    "onf": 1637,
    "nfr": 1473,
    "fra": 999,
    "ate": 521,
    "ern": 907,
    "rni": 1878,
    "niz": 1493,
    "iza": 1235,
    "zaç": 2263,
    "conf": 675,
    "onfr": 1638,
    "nfra": 1474,
    "frat": 1000,
    "rate": 1811,
    "ater": 522,
    "tern": 2055,
    "erni": 909,
    "rniz": 1879,
    "niza": 1494,
    "izaç": 1236,
    "zaçã": 2264,
    " u": 324,
    " un": 328,
    "uni": 2173,
    "niv": 1491,
    "ver": 2217,
    "ers": 915,
    "rsa": 1903,
    " uni": 329,
    "univ": 2175,
    "nive": 1492,
    "iver": 1227,
    "vers": 2219,
    "ersa": 916,
    "rsal": 1904,
    "sal ": 1929,
    "õ": 2351,
    "av": 540,
    "çõ": 2301,
    "õe": 2352,
    " av": 44,
    "ava": 541,
    "ali": 448,
    "lia": 1298,
    "iaç": 1075,
    "açõ": 551,
    "çõe": 2302,
    "ões": 2353,
    " ava": 45,
    "aval": 542,
    "vali": 2206,
    "alia": 449,
    "liaç": 1299,
    "iaçõ": 1076,
    "açõe": 552,
    "ções": 2303,
    "ões ": 2354,
    "1": 359,
    "ª": 2270,
    " 1": 1,
    "1ª": 360,
    "ª ": 2271,
    " 1ª": 2,
    "1ª ": 361,
    " 1ª ": 3,
    "nid": 1485,
    "dad": 703,
    "unid": 2174,
    "nida": 1486,
    "idad": 1097,
    "dade": 704,
    "ade ": 406,
    "2": 364,
    " 2": 6,
    "2ª": 365,
    " 2ª": 7,
    "2ª ": 366,
    " 2ª ": 8,
    "vas": 2209,
    "rova": 1891,
    "ovas": 1694,
    "vas ": 2210,
    "rm": 1870,
    "erm": 905,
    "rmi": 1873,
    " ter": 314,
    "term": 2054,
    "ermi": 906,
    "rmin": 1874,
    "mina": 1381,
    "té": 2106,
    " té": 322,
    "tér": 2107,
    "érm": 2312,
    " tér": 323,
    "térm": 2108,
    "érmi": 2313,
    "mino": 1384,
    "3": 367,
    " 3": 9,
    "3ª": 368,
    " 3ª": 10,
    "3ª ": 369,
    " 3ª ": 11,
    "ot": 1680,
    "not": 1509,
    "ota": 1681,
    "tas": 2035,
    " not": 220,
    "nota": 1510,
    "otas": 1682,
    "tas ": 2036,
    "q-": 1766,
    "-a": 349,
    "êm": 2316,
    " q-": 271,
    "q-a": 1767,
    "-ac": 350,
    "adê": 420,
    "dêm": 777,
    "êmi": 2317,
    " q-a": 272,
    "q-ac": 1768,
    "-aca": 351,
    "cadê": 607,
    "adêm": 421,
    "dêmi": 778,
    "êmic": 2318,
    " fi": 140,
    "fin": 989,
    " fin": 141,
    "fina": 990,
    "inal": 1136,
    "nse": 1519,
    "sel": 1948,
    "elh": 845,
    "hos": 1063,
    "onse": 1645,
    "nsel": 1520,
    "selh": 1949,
    "elho": 846,
    "lhos": 1296,
    "hos ": 1064,
    "ass": 513,
    "sse": 1994,
    "clas": 659,
    "lass": 1277,
    "asse": 514,
    "sse ": 1995,
    "º": 2272,
    "1º": 362,
    "º ": 2273,
    " 1º": 4,
    "1º ": 363,
    " 1º ": 5,
    "mé": 1410,
    "éd": 2306,
    " mé": 203,
    "méd": 1411,
    "édi": 2307,
    "dio": 744,
    " méd": 204,
    "médi": 1412,
    "édio": 2308,
    "dio ": 745,
    "ró": 1921,
    "óx": 2348,
    "xi": 2252,
    "pró": 1757,
    "róx": 1922,
    "óxi": 2349,
    "xim": 2253,
    "imo": 1130,
    " pró": 269,
    "próx": 1758,
    "róxi": 1923,
    "óxim": 2350,
    "ximo": 2255,
    "imo ": 1131,
    "man": 1346,
    "ana": 468,
    "sema": 1951,
    "eman": 852,
    "mana": 1347,
    "ana ": 469,
    "ie": 1101,
    "cie": 642,
    "ien": 1102,
    "nti": 1537,
    "tiz": 2072,
    "scie": 1939,
    "cien": 643,
    "ient": 1103,
    "enti": 881,
    "ntiz": 1538,
    "tiza": 2073,
    "aut": 538,
    "uti": 2198,
    "tis": 2065,
    "ism": 1198,
    " aut": 43,
    "auti": 539,
    "utis": 2199,
    "tism": 2066,
    "ismo": 1199,
    "pov": 1742,
    "ovo": 1698,
    "vos": 2241,
    " pov": 263,
    "povo": 1743,
    "ovos": 1699,
    "vos ": 2242,
    "gi": 1020,
    "ár": 2282,
    " or": 240,
    "ori": 1667,
    "igi": 1115,
    "gin": 1025,
    "iná": 1160,
    "nár": 1554,
    "ári": 2283,
    "ios": 1169,
    " ori": 242,
    "orig": 1668,
    "rigi": 1858,
    "igin": 1116,
    "giná": 1026,
    "inár": 1161,
    "nári": 1555,
    "ário": 2284,
    "rios": 1865,
    "ios ": 1170,
    "dm": 758,
    "adm": 412,
    "dmi": 759,
    "nis": 1487,
    " adm": 23,
    "admi": 413,
    "dmin": 760,
    "mini": 1383,
    "inis": 1152,
    "nist": 1488,
    "istr": 1206,
    "traç": 2088,
    "cn": 662,
    "og": 1599,
    "tec": 2041,
    "ecn": 807,
    "cno": 663,
    "nol": 1504,
    "olo": 1611,
    "log": 1314,
    "ogi": 1600,
    "gia": 1021,
    " tec": 311,
    "tecn": 2043,
    "ecno": 808,
    "cnol": 664,
    "nolo": 1505,
    "olog": 1612,
    "logi": 1315,
    "ogia": 1601,
    "gia ": 1022,
    "fo": 992,
    "inf": 1146,
    "nfo": 1471,
    "for": 993,
    "orm": 1669,
    "rma": 1871,
    " inf": 161,
    "info": 1147,
    "nfor": 1472,
    "form": 994,
    "orma": 1670,
    "rmaç": 1872,
    " ci": 68,
    " ciê": 69,
    " ar": 37,
    "art": 507,
    " art": 38,
    "arte": 508,
    "rte ": 1909,
    "ult": 2158,
    "ltu": 1325,
    " cul": 79,
    "cult": 690,
    "ultu": 2159,
    "ltur": 1326,
    "mul": 1405,
    "lhe": 1292,
    "her": 1054,
    "er ": 894,
    " mul": 200,
    "mulh": 1406,
    "ulhe": 2154,
    "lher": 1293,
    "her ": 1055,
    "int": 1158,
    "rna": 1876,
    " int": 164,
    "inte": 1159,
    "nter": 1535,
    "erna": 908,
    "rnac": 1877,
    "rg": 1843,
    "org": 1665,
    "rgu": 1844,
    "gul": 1037,
    " org": 241,
    "orgu": 1666,
    "rgul": 1845,
    "gulh": 1038,
    "lg": 1286,
    "gb": 1014,
    "tq": 2078,
    "qi": 1772,
    " lg": 181,
    "lgb": 1287,
    "gbt": 1015,
    "btq": 596,
    "tqi": 2079,
    "qia": 1773,
    " lgb": 182,
    "lgbt": 1288,
    "gbtq": 1016,
    "btqi": 597,
    "tqia": 2080,
    "qia ": 1774,
    "soa": 1975,
    "pess": 1726,
    "ssoa": 1998,
    "soa ": 1976,
    "ef": 817,
    "def": 723,
    "efi": 818,
    " def": 92,
    "defi": 724,
    "efic": 819,
    "fici": 988,
    "iciê": 1089,
    " id": 153,
    "osa": 1675,
    " ido": 154,
    "idos": 1100,
    "dosa": 770,
    "osa ": 1676,
    "inai": 1135,
    "xa": 2249,
    "exa": 955,
    "xam": 2250,
    " exa": 131,
    "exam": 956,
    "xame": 2251,
    "ames": 462,
    "mes ": 1370,
    "of": 1596,
    "rof": 1886,
    "ofe": 1597,
    "fes": 981,
    "sor": 1981,
    "ore": 1663,
    "res": 1834,
    "prof": 1755,
    "rofe": 1887,
    "ofes": 1598,
    "fess": 982,
    "ssor": 1999,
    "sore": 1982,
    "ores": 1664,
    "res ": 1835,
    "ram": 1803,
    "tram": 2085,
    "ram ": 1804,
    "ev": 951,
    "fev": 983,
    "eve": 952,
    "ere": 901,
    "rei": 1829,
    " fev": 139,
    "feve": 984,
    "ever": 953,
    "vere": 2218,
    "erei": 902,
    "reir": 1830,
    "enc": 867,
    " enc": 121,
    "enco": 868,
    "ncon": 1447,
    "ontr": 1650,
    "ntro": 1544,
    "gó": 1041,
    "óg": 2341,
    "eda": 812,
    "dag": 705,
    "agó": 427,
    "góg": 1042,
    "ógi": 2342,
    "gic": 1023,
    "peda": 1712,
    "edag": 813,
    "dagó": 706,
    "agóg": 428,
    "gógi": 1043,
    "ógic": 2343,
    "gico": 1024,
    "iã": 1237,
    "reu": 1839,
    "eun": 949,
    "niã": 1495,
    "ião": 1238,
    " reu": 284,
    "reun": 1840,
    "euni": 950,
    "uniã": 2176,
    "nião": 1496,
    "ião ": 1239,
    "ej": 837,
    " pl": 257,
    "pla": 1728,
    "lan": 1269,
    "nej": 1466,
    "eja": 838,
    "jam": 1245,
    " pla": 258,
    "plan": 1729,
    "lane": 1270,
    "anej": 477,
    "neja": 1467,
    "ejam": 839,
    "jame": 1246,
    "ant": 481,
    "uant": 2121,
    "anto": 483,
    "ntos": 1541,
    "dias": 739,
    "ivos": 1232,
    "rç": 1913,
    "mar": 1348,
    "arç": 509,
    "rço": 1914,
    " mar": 188,
    "març": 1349,
    "arço": 510,
    "rço ": 1915,
    "mê": 1413,
    "ês": 2322,
    " mê": 205,
    "mês": 1414,
    "ês ": 2323,
    " mês": 206,
    "mês ": 1415,
    "unh": 2171,
    "junh": 1258,
    "unho": 2172,
    "set": 1957,
    "emb": 854,
    "mbr": 1359,
    "bro": 591,
    " set": 292,
    "sete": 1958,
    "etem": 940,
    "temb": 2047,
    "embr": 855,
    "mbro": 1360,
    "bro ": 592,
    "ze": 2265,
    "dez": 734,
    "eze": 963,
    "zem": 2266,
    " dez": 94,
    "deze": 735,
    "ezem": 964,
    "zemb": 2267,
    "sá": 2017,
    "áb": 2276,
    " sá": 302,
    "sáb": 2018,
    "ába": 2277,
    "bad": 559,
    " sáb": 303,
    "sába": 2019,
    "ábad": 2278,
    "bado": 560,
    "omp": 1627,
    "mpe": 1394,
    "nsa": 1514,
    "saç": 1933,
    "comp": 673,
    "ompe": 1628,
    "mpen": 1395,
    "pens": 1720,
    "ensa": 875,
    "nsaç": 1516,
    "saçã": 1934,
    " al": 29,
    "alt": 452,
    "lte": 1323,
    " alt": 30,
    "alte": 453,
    "lter": 1324,
    "lu": 1327,
    "ncl": 1444,
    "clu": 660,
    "lui": 1328,
    "uir": 2144,
    "incl": 1140,
    "nclu": 1445,
    "clui": 661,
    "luir": 1329,
    "uir ": 2145,
    " ou ": 246,
    " ret": 283,
    "reti": 1837,
    "etir": 943,
    "irar": 1182,
    "has": 1049,
    "nhas": 1478,
    "has ": 1050,
    "adi": 410,
    "dic": 740,
    "ono": 1641,
    " adi": 22,
    "adic": 411,
    "dici": 741,
    "icio": 1087,
    "iono": 1168,
    "ono ": 1642,
    " um": 325,
    "uma": 2162,
    " uma": 327,
    "uma ": 2163,
    "tiro": 2064,
    "ito": 1220,
    "irei": 1184,
    "reit": 1831,
    "eito": 836,
    "ito ": 1221,
    "du": 773,
    " du": 105,
    "dur": 774,
    " dur": 106,
    "dura": 775,
    "uraç": 2186,
    "má": 1407,
    "áx": 2285,
    " má": 201,
    "máx": 1408,
    "áxi": 2286,
    "ima": 1123,
    " máx": 202,
    "máxi": 1409,
    "áxim": 2287,
    "xima": 2254,
    "ima ": 1124,
    "su": 2014,
    "sp": 1983,
    " su": 300,
    "sus": 2015,
    "usp": 2195,
    "spe": 1984,
    " sus": 301,
    "susp": 2016,
    "uspe": 2196,
    "spen": 1985,
    "nsa ": 1515,
    "por": 1738,
    " por": 261,
    "por ": 1739,
    "emp": 862,
    "mpo": 1396,
    "po ": 1735,
    "temp": 2048,
    "empo": 863,
    "mpo ": 1397,
    "can": 613,
    "nce": 1439,
    "cel": 624,
    " can": 63,
    "canc": 614,
    "ance": 472,
    "ncel": 1440,
    "cela": 625,
    "elar": 844,
    "ví": 2243,
    "ín": 2331,
    " ví": 341,
    "vín": 2244,
    "ínc": 2332,
    "ncu": 1449,
    "ulo": 2156,
    "lo ": 1313,
    " vín": 342,
    "vínc": 2245,
    "íncu": 2333,
    "ncul": 1450,
    "culo": 689,
    "ulo ": 2157,
    "elam": 843,
    "lame": 1268,
    "nit": 1489,
    "iti": 1217,
    "efin": 820,
    "fini": 991,
    "init": 1153,
    "niti": 1490,
    "itiv": 1219,
    "ocu": 1585,
    "cum": 691,
    "ume": 2166,
    "docu": 765,
    "ocum": 1586,
    "cume": 692,
    "umen": 2167,
    "nç": 1559,
    " is": 166,
    "enç": 886,
    "nçã": 1560,
    " ise": 167,
    "isen": 1197,
    "senç": 1956,
    "ençã": 887,
    "nção": 1561,
    " eme": 118,
    "emen": 857,
    "enta": 879,
    "ntas": 1531,
    "isp": 1202,
    "disp": 753,
    "ispe": 1203,
    "tri": 2091,
    "riz": 1868,
    "iz ": 1234,
    "atri": 529,
    "triz": 2092,
    "riz ": 1869,
    "urr": 2189,
    "rri": 1898,
    "ric": 1852,
    "icu": 1092,
    "curr": 696,
    "urri": 2190,
    "rric": 1899,
    "ricu": 1854,
    "icul": 1093,
    "ular": 2151,
    "ge": 1017,
    "ige": 1113,
    "gem": 1018,
    "rige": 1857,
    "igem": 1114,
    "gem ": 1019,
    " h": 149,
    "hi": 1056,
    " hi": 150,
    "his": 1057,
    "stó": 2012,
    " his": 151,
    "hist": 1058,
    "istó": 1207,
    "stór": 2013,
    "óric": 2347,
    "rico": 1853,
    "esc": 924,
    "sco": 1942,
    "col": 667,
    "ola": 1607,
    " esc": 127,
    "esco": 925,
    "scol": 1943,
    "cola": 668,
    "olar": 1608,
    " emi": 119,
    "emit": 861,
    "mito": 1388,
    "um ": 2161,
    " um ": 326,
    "mpr": 1398,
    "van": 2207,
    "ompr": 1629,
    "mpro": 1399,
    "ovan": 1693,
    "vant": 2208,
    "ante": 482,
    "nte ": 1534,
    "peg": 1714,
    " peg": 253,
    "pego": 1715,
    "ego ": 825,
    "miti": 1387,
    "itir": 1218,
    "tir ": 2062,
    "dip": 746,
    "plo": 1732,
    "lom": 1316,
    "oma": 1621,
    " dip": 97,
    "dipl": 747,
    "iplo": 1176,
    "plom": 1733,
    "loma": 1317,
    "oma ": 1622,
    "ecl": 805,
    " dec": 91,
    "decl": 722,
    "ecla": 806,
    "lara": 1273,
    "araç": 500,
    "nad": 1423,
    " nad": 211,
    "nada": 1424,
    "ada ": 403,
    "sta": 2001,
    "onst": 1647,
    "nsta": 1525,
    "sta ": 2002,
    "ib": 1077,
    " bi": 53,
    "bib": 571,
    "ibl": 1078,
    "lio": 1308,
    "iot": 1171,
    "ote": 1683,
    "eca": 796,
    " bib": 54,
    "bibl": 572,
    "ibli": 1079,
    "blio": 578,
    "liot": 1309,
    "iote": 1172,
    "otec": 1684,
    "teca": 2042,
    "eca ": 797
  },
  "response": null,
  "action_text": null
}