{
  "text": {
    "oi": 197,
    "olá": 198,
    "bom": 33,
    "dia": 80,
    "boa": 32,
    "tarde": 273,
    "noite": 187,
    "tudo": 286,
    "bem": 30,
    "opa": 201,
    "e": 98,
    "aê": 28,
    "aí": 29,
    "de": 73,
    "salve": 254,
    "dale": 68,
    "eae": 99,
    "quem": 240,
    "é": 300,
    "você": 297,
    "me": 165,
    "fale": 122,
    "sobre": 266,
    "sim": 263,
    "com": 45,
    "certeza": 40,
    "óbvio": 301,
    "obrigado": 194,
    "claro": 43,
    "não": 191,
    "n": 178,
    "negativo": 183,
    "que": 239,
    "mesmo": 166,
    "nem": 185,
    "valeu": 292,
    "vlw": 296,
    "agradecido": 13,
    "grato": 132,
    "tamo": 272,
    "junto": 153,
    "qual": 235,
    "o": 193,
    "mail": 159,
    "da": 67,
    "direção": 84,
    "ensino": 107,
    "email": 102,
    "quero": 241,
    "como": 48,
    "posso": 219,
    "entrar": 109,
    "em": 101,
    "contato": 58,
    "quais": 234,
    "são": 271,
    "os": 205,
    "contatos": 59,
    "do": 90,
    "campus": 36,
    "daqui": 69,
    "divisão": 89,
    "pesquisa": 214,
    "extensão": 120,
    "pra": 221,
    "falar": 121,
    "coordenacao": 60,
    "ads": 12,
    "análise": 18,
    "desenvolvimento": 77,
    "sistemas": 264,
    "curso": 66,
    "faço": 123,
    "primeiro": 225,
    "acesso": 9,
    "no": 186,
    "qacademico": 233,
    "site": 265,
    "crio": 63,
    "a": 5,
    "senha": 260,
    "esqueci": 115,
    "minha": 168,
    "acessar": 8,
    "pela": 212,
    "primeira": 224,
    "vez": 295,
    "recuperar": 246,
    "ajuda": 14,
    "consigo": 56,
    "onde": 199,
    "matrícula": 164,
    "obtenho": 196,
    "meu": 167,
    "número": 192,
    "pode": 217,
    "dar": 70,
    "preciso": 223,
    "sei": 257,
    "está": 116,
    "errado": 112,
    "cadastrado": 34,
    "incorreto": 138,
    "recebi": 244,
    "recuperação": 247,
    "funciona": 129,
    "chegou": 41,
    "criar": 62,
    "institucional": 143,
    "ifpe": 135,
    "para": 208,
    "já": 154,
    "tenho": 277,
    "outro": 207,
    "tive": 281,
    "problema": 226,
    "erro": 113,
    "quando": 236,
    "as": 23,
    "férias": 130,
    "período": 213,
    "docentes": 91,
    "discentes": 85,
    "__number__": 4,
    "recesso": 245,
    "data": 72,
    "das": 71,
    "tem": 275,
    "julho": 151,
    "começam": 47,
    "janeiro": 149,
    "começa": 46,
    "semestre": 259,
    "início": 145,
    "novatos": 190,
    "veteranos": 294,
    "aula": 24,
    "inaugural": 136,
    "inicia": 142,
    "ano": 17,
    "letivo": 155,
    "voltam": 298,
    "aulas": 25,
    "dos": 93,
    "obrigatória": 195,
    "online": 200,
    "veterano": 293,
    "calouros": 35,
    "edital": 100,
    "solicitar": 267,
    "reabertura": 242,
    "prazo": 222,
    "reabrir": 243,
    "limite": 158,
    "trancamento": 284,
    "trancar": 285,
    "modificar": 170,
    "modificação": 171,
    "mudar": 173,
    "aproveitamento": 20,
    "disciplinas": 87,
    "pedir": 210,
    "disciplina": 86,
    "feriado": 124,
    "abril": 6,
    "maio": 160,
    "joão": 150,
    "independência": 139,
    "nossa": 188,
    "senhora": 261,
    "aparecida": 19,
    "consciência": 53,
    "negra": 184,
    "natal": 182,
    "feriados": 125,
    "nacionais": 179,
    "tiradentes": 279,
    "trabalhador": 283,
    "proclamação": 227,
    "república": 248,
    "confraternização": 51,
    "universal": 291,
    "avaliações": 27,
    "1ª": 0,
    "unidade": 290,
    "2ª": 2,
    "provas": 230,
    "termina": 278,
    "término": 287,
    "3ª": 3,
    "notas": 189,
    "q": 232,
    "acadêmico": 7,
    "final": 128,
    "conselhos": 55,
    "classe": 44,
    "1º": 1,
    "conselho": 54,
    "médio": 176,
    "próximo": 231,
    "semana": 258,
    "conscientização": 52,
    "autismo": 26,
    "povos": 220,
    "originários": 204,
    "administração": 11,
    "tecnologia": 274,
    "informação": 140,
    "nacional": 180,
    "ciência": 42,
    "arte": 22,
    "cultura": 64,
    "mulher": 174,
    "internacional": 144,
    "orgulho": 202,
    "lgbtqia": 157,
    "pessoa": 215,
    "deficiência": 75,
    "idosa": 134,
    "finais": 127,
    "exames": 118,
    "professores": 228,
    "entram": 108,
    "fevereiro": 126,
    "encontro": 106,
    "pedagógico": 209,
    "reunião": 251,
    "planejamento": 216,
    "quantos": 238,
    "dias": 81,
    "letivos": 156,
    "março": 162,
    "mês": 177,
    "junho": 152,
    "setembro": 262,
    "dezembro": 79,
    "sábados": 270,
    "sábado": 269,
    "compensação": 49,
    "alterar": 16,
    "incluir": 137,
    "ou": 206,
    "retirar": 249,
    "minhas": 169,
    "adiciono": 10,
    "uma": 289,
    "retiro": 250,
    "direito": 83,
    "duração": 94,
    "máxima": 175,
    "suspensa": 268,
    "por": 218,
    "quanto": 237,
    "tempo": 276,
    "cancelar": 38,
    "vínculo": 299,
    "cancelamento": 37,
    "definitivo": 76,
    "documentos": 92,
    "isenção": 146,
    "aproveitar": 21,
    "ementas": 103,
    "dispensa": 88,
    "matriz": 163,
    "curricular": 65,
    "origem": 203,
    "histórico": 133,
    "escolar": 114,
    "emito": 105,
    "um": 288,
    "comprovante": 50,
    "pego": 211,
    "emitir": 104,
    "diploma": 82,
    "declaração": 74,
    "nada": 181,
    "consta": 57,
    "biblioteca": 31,
    "envio": 111,
    "dúvidas": 97,
    "secretaria": 256,
    "ajudar": 15,
    "se": 255,
    "eu": 117,
    "tiver": 282,
    "gerais": 131,
    "isso": 147,
    "dá": 95,
    "tirar": 280,
    "dúvida": 96,
    "mando": 161,
    "caso": 39,
    "devo": 78,
    "enviar": 110,
    "programa": 229,
    "monitoria": 172,
    "saber": 252,
    "existe": 119,
    "jaboatão": 148,
    "informações": 141,
    "sai": 253,
    "coordenação": 61
  },
  "intent": {
    "saudar": 35,
    "sobre": 36,
    "afirmacao": 0,
    "negacao": 17,
    "agradecimento": 1,
    "email_direcao": 13,
    "contatos": 8,
    "div_pesquisa": 11,
    "coord_ads": 9,
    "primeiro_acesso_qacademico": 32,
    "obter_matricula": 18,
    "email_incorreto_qacademico": 14,
    "criar_email_institucional": 10,
    "problema_email_institucional": 33,
    "perguntar_ferias": 24,
    "perguntar_inicio_semestre": 26,
    "perguntar_matricula_veteranos": 28,
    "perguntar_matricula_novatos": 27,
    "solicitar_reabertura_matricula": 38,
    "solicitar_trancamento_matricula": 39,
    "modificacao_matricula": 16,
    "aproveitamento_disciplinas": 3,
    "perguntar_feriado": 23,
    "perguntar_avaliacoes_unidades": 19,
    "perguntar_conselho_classe": 20,
    "perguntar_semanas_especiais": 31,
    "perguntar_provas_finais": 29,
    "perguntar_ferias_docentes": 25,
    "perguntar_encontro_pedagogico": 22,
    "perguntar_dias_letivos": 21,
    "perguntar_sabadost_letivos": 30,
    "alterar_matricula": 2,
    "trancar_matricula": 40,
    "cancelar_matricula": 5,
    "aproveitamento_disciplinas_isencao": 4,
    "emitir_documentos": 15,
    "solicitar_diploma": 37,
    "contato_duvidas": 6,
    "programa_monitoria": 34,
    "edital_monitoria": 12,
    "contato_monitoria": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_afirmacao": 12,
    "utter_agradecimento": 13,
    "utter_alterar_matricula": 14,
    "utter_aproveitamento_disciplinas": 15,
    "utter_aproveitamento_disciplinas_isencao": 16,
    "utter_avaliacoes_unidades": 17,
    "utter_cancelar_matricula": 18,
    "utter_conselho_classe": 19,
    "utter_contato_monitoria": 20,
    "utter_contatos": 21,
    "utter_coord_ads": 22,
    "utter_criar_email_institucional": 23,
    "utter_dias_letivos": 24,
    "utter_div_pesquisa": 25,
    "utter_edital_monitoria": 26,
    "utter_email_direcao": 27,
    "utter_email_incorreto_qacademico": 28,
    "utter_emitir_documentos": 29,
    "utter_encontro_pedagogico": 30,
    "utter_feriado": 31,
    "utter_ferias": 32,
    "utter_ferias_docentes": 33,
    "utter_inicio_semestre": 34,
    "utter_matricula_novatos": 35,
    "utter_matricula_veteranos": 36,
    "utter_modificacao_matricula": 37,
    "utter_negacao": 38,
    "utter_obter_matricula": 39,
    "utter_primeiro_acesso_qacademico": 40,
    "utter_problema_email_institucional": 41,
    "utter_programa_monitoria": 42,
    "utter_provas_finais": 43,
    "utter_sabadost_letivos": 44,
    "utter_saudar": 45,
    "utter_semanas_especiais": 46,
    "utter_sobre": 47,
    "utter_solicitar_diploma": 48,
    "utter_solicitar_reabertura_matricula": 49,
    "utter_solicitar_trancamento_matricula": 50,
    "utter_trancar_matricula": 51
  },
  "action_text": null,
  "intent_response_key": null
}