{
  "text": {
    " ": 0,
    "o": 1407,
    "i": 971,
    " o": 205,
    "oi": 1439,
    "i ": 972,
    " oi": 210,
    "oi ": 1440,
    " oi ": 211,
    "l": 1140,
    "á": 2043,
    "ol": 1443,
    "lá": 1203,
    "á ": 2044,
    " ol": 212,
    "olá": 1452,
    "lá ": 1204,
    " olá": 213,
    "olá ": 1453,
    "b": 516,
    "m": 1205,
    " b": 47,
    "bo": 535,
    "om": 1454,
    "m ": 1206,
    " bo": 50,
    "bom": 538,
    "om ": 1455,
    " bom": 52,
    "bom ": 539,
    "d": 644,
    "a": 352,
    " d": 75,
    "di": 679,
    "ia": 973,
    "a ": 353,
    " di": 88,
    "dia": 680,
    "ia ": 974,
    " dia": 89,
    "dia ": 681,
    "oa": 1409,
    "boa": 536,
    "oa ": 1410,
    " boa": 51,
    "boa ": 537,
    "t": 1819,
    "r": 1607,
    "e": 715,
    " t": 279,
    "ta": 1820,
    "ar": 457,
    "rd": 1636,
    "de": 662,
    "e ": 716,
    " ta": 280,
    "tar": 1828,
    "ard": 461,
    "rde": 1637,
    "de ": 663,
    " tar": 282,
    "tard": 1830,
    "arde": 462,
    "rde ": 1638,
    "n": 1273,
    " n": 187,
    "no": 1346,
    "it": 1094,
    "te": 1835,
    " no": 195,
    "noi": 1348,
    "oit": 1441,
    "ite": 1099,
    "te ": 1836,
    " noi": 197,
    "noit": 1349,
    "oite": 1442,
    "ite ": 1100,
    "u": 1902,
    "tu": 1887,
    "ud": 1915,
    "do": 699,
    "o ": 1408,
    " tu": 293,
    "tud": 1890,
    "udo": 1919,
    "do ": 700,
    " tud": 294,
    "tudo": 1891,
    "udo ": 1920,
    "be": 522,
    "em": 772,
    " be": 48,
    "bem": 523,
    "em ": 773,
    " bem": 49,
    "bem ": 524,
    "p": 1529,
    "op": 1483,
    "pa": 1530,
    " op": 217,
    "opa": 1484,
    "pa ": 1531,
    " opa": 218,
    "opa ": 1485,
    " e": 97,
    " e ": 98,
    "ê": 2080,
    " a": 15,
    "aê": 512,
    "ê ": 2081,
    " aê": 43,
    "aê ": 513,
    " aê ": 44,
    "í": 2090,
    "aí": 514,
    "í ": 2091,
    " aí": 45,
    "aí ": 515,
    " aí ": 46,
    " de": 83,
    " de ": 84,
    "s": 1733,
    "v": 1977,
    " s": 260,
    "sa": 1735,
    "al": 404,
    "lv": 1196,
    "ve": 1986,
    " sa": 261,
    "sal": 1737,
    "alv": 417,
    "lve": 1197,
    "ve ": 1987,
    " sal": 262,
    "salv": 1739,
    "alve": 418,
    "lve ": 1198,
    "da": 645,
    "le": 1154,
    " da": 76,
    "dal": 651,
    "ale": 408,
    "le ": 1155,
    " dal": 78,
    "dale": 652,
    "ale ": 409,
    "ea": 720,
    "ae": 387,
    " ea": 101,
    "eae": 724,
    "ae ": 388,
    " eae": 102,
    "eae ": 725,
    "q": 1584,
    " q": 246,
    "qu": 1594,
    "ue": 1921,
    " qu": 251,
    "que": 1599,
    "uem": 1925,
    " que": 253,
    "quem": 1602,
    "uem ": 1926,
    "é": 2070,
    " é": 311,
    "é ": 2071,
    " é ": 312,
    "c": 557,
    " v": 300,
    "vo": 2007,
    "oc": 1419,
    "cê": 642,
    " vo": 308,
    "voc": 2009,
    "ocê": 1424,
    "cê ": 643,
    " voc": 309,
    "você": 2010,
    "ocê ": 1425,
    " m": 167,
    "me": 1227,
    " me": 172,
    "me ": 1228,
    " me ": 173,
    "f": 886,
    " f": 120,
    "fa": 887,
    " fa": 121,
    "fal": 888,
    " fal": 122,
    "fale": 890,
    "so": 1779,
    "ob": 1411,
    "br": 540,
    "re": 1640,
    " so": 272,
    "sob": 1783,
    "obr": 1414,
    "bre": 541,
    "re ": 1641,
    " sob": 273,
    "sobr": 1784,
    "obre": 1415,
    "bre ": 542,
    "si": 1765,
    "im": 1019,
    " si": 268,
    "sim": 1768,
    "im ": 1020,
    " sim": 269,
    "sim ": 1769,
    " c": 53,
    "co": 615,
    " co": 66,
    "com": 617,
    " com": 67,
    "com ": 618,
    "z": 2028,
    "ce": 575,
    "er": 811,
    "rt": 1716,
    "ez": 874,
    "za": 2030,
    " ce": 58,
    "cer": 580,
    "ert": 835,
    "rte": 1717,
    "tez": 1852,
    "eza": 876,
    "za ": 2031,
    " cer": 59,
    "cert": 581,
    "erte": 836,
    "rtez": 1719,
    "teza": 1853,
    "eza ": 877,
    "ó": 2100,
    " ó": 313,
    "ób": 2101,
    "bv": 554,
    "vi": 1997,
    "io": 1058,
    " ób": 314,
    "óbv": 2102,
    "bvi": 555,
    "vio": 2000,
    "io ": 1059,
    " óbv": 315,
    "óbvi": 2103,
    "bvio": 556,
    "vio ": 2001,
    "g": 921,
    "ri": 1663,
    "ig": 1009,
    "ga": 922,
    "ad": 369,
    " ob": 207,
    "bri": 543,
    "rig": 1669,
    "iga": 1010,
    "gad": 923,
    "ado": 379,
    " obr": 208,
    "obri": 1416,
    "brig": 544,
    "riga": 1670,
    "igad": 1011,
    "gado": 924,
    "ado ": 380,
    "cl": 607,
    "la": 1142,
    "ro": 1691,
    " cl": 64,
    "cla": 608,
    "lar": 1148,
    "aro": 465,
    "ro ": 1692,
    " cla": 65,
    "clar": 610,
    "laro": 1150,
    "aro ": 466,
    "ã": 2054,
    "nã": 1398,
    "ão": 2055,
    " nã": 201,
    "não": 1399,
    "ão ": 2056,
    " não": 202,
    "não ": 1400,
    "n ": 1274,
    " n ": 188,
    "ne": 1308,
    "eg": 750,
    "at": 477,
    "ti": 1854,
    "iv": 1103,
    " ne": 192,
    "neg": 1310,
    "ega": 751,
    "gat": 925,
    "ati": 483,
    "tiv": 1861,
    "ivo": 1109,
    "vo ": 2008,
    " neg": 193,
    "nega": 1311,
    "egat": 752,
    "gati": 926,
    "ativ": 484,
    "tivo": 1863,
    "ivo ": 1110,
    "ue ": 1922,
    "que ": 1600,
    "es": 840,
    "sm": 1776,
    "mo": 1253,
    "mes": 1235,
    "esm": 844,
    "smo": 1777,
    "mo ": 1254,
    " mes": 174,
    "mesm": 1237,
    "esmo": 845,
    "smo ": 1778,
    "nem": 1317,
    " nem": 194,
    "nem ": 1318,
    "va": 1978,
    "eu": 862,
    "u ": 1903,
    " va": 301,
    "val": 1979,
    "leu": 1160,
    "eu ": 863,
    " val": 302,
    "vale": 1980,
    "aleu": 410,
    "leu ": 1161,
    "w": 2016,
    "vl": 2004,
    "lw": 1201,
    "w ": 2017,
    " vl": 306,
    "vlw": 2005,
    "lw ": 1202,
    " vlw": 307,
    "vlw ": 2006,
    "ag": 389,
    "gr": 942,
    "ra": 1613,
    "ec": 729,
    "ci": 587,
    "id": 994,
    " ag": 24,
    "agr": 390,
    "gra": 943,
    "rad": 1617,
    "ade": 372,
    "dec": 664,
    "eci": 733,
    "cid": 591,
    "ido": 998,
    " agr": 25,
    "agra": 391,
    "grad": 945,
    "rade": 1618,
    "adec": 374,
    "deci": 665,
    "ecid": 735,
    "cido": 593,
    "ido ": 999,
    " g": 133,
    "to": 1866,
    " gr": 134,
    "rat": 1629,
    "ato": 485,
    "to ": 1867,
    " gra": 135,
    "grat": 946,
    "rato": 1631,
    "ato ": 486,
    "am": 419,
    "tam": 1824,
    "amo": 426,
    " tam": 281,
    "tamo": 1827,
    "amo ": 427,
    "j": 1121,
    " j": 150,
    "ju": 1130,
    "un": 1948,
    "nt": 1373,
    " ju": 155,
    "jun": 1135,
    "unt": 1957,
    "nto": 1381,
    " jun": 157,
    "junt": 1137,
    "unto": 1958,
    "nto ": 1382,
    "ua": 1904,
    "l ": 1141,
    "qua": 1595,
    "ual": 1907,
    "al ": 405,
    " qua": 252,
    "qual": 1597,
    "ual ": 1908,
    " o ": 206,
    "-": 316,
    "e-": 717,
    "-m": 320,
    "ma": 1207,
    "ai": 394,
    "il": 1017,
    " e-": 99,
    "e-m": 718,
    "-ma": 321,
    "mai": 1209,
    "ail": 395,
    "il ": 1018,
    " e-m": 100,
    "e-ma": 719,
    "-mai": 322,
    "mail": 1210,
    "ail ": 396,
    "da ": 646,
    " da ": 77,
    "ç": 2057,
    "ir": 1067,
    "eç": 880,
    "çã": 2064,
    "dir": 687,
    "ire": 1072,
    "reç": 1658,
    "eçã": 884,
    "ção": 2065,
    " dir": 90,
    "dire": 689,
    "ireç": 1073,
    "reçã": 1659,
    "eção": 885,
    "ção ": 2066,
    "en": 785,
    "ns": 1359,
    "in": 1028,
    " en": 108,
    "ens": 795,
    "nsi": 1366,
    "sin": 1770,
    "ino": 1048,
    "no ": 1347,
    " ens": 110,
    "ensi": 797,
    "nsin": 1368,
    "sino": 1771,
    "ino ": 1049,
    " em": 105,
    "ema": 774,
    " ema": 107,
    "emai": 776,
    "uer": 1927,
    "ero": 828,
    "quer": 1603,
    "uero": 1928,
    "ero ": 829,
    "omo": 1458,
    "como": 620,
    "omo ": 1459,
    " p": 226,
    "po": 1556,
    "os": 1502,
    "ss": 1793,
    " po": 236,
    "pos": 1559,
    "oss": 1506,
    "sso": 1799,
    "so ": 1780,
    " pos": 238,
    "poss": 1560,
    "osso": 1508,
    "sso ": 1800,
    "tr": 1873,
    "r ": 1608,
    "ent": 799,
    "ntr": 1384,
    "tra": 1874,
    "rar": 1627,
    "ar ": 458,
    " ent": 111,
    "entr": 803,
    "ntra": 1385,
    "trar": 1879,
    "rar ": 1628,
    " em ": 106,
    "on": 1462,
    "con": 622,
    "ont": 1477,
    "nta": 1374,
    "tat": 1833,
    " con": 68,
    "cont": 625,
    "onta": 1478,
    "ntat": 1375,
    "tato": 1834,
    "is": 1076,
    "s ": 1734,
    "uai": 1905,
    "ais": 399,
    "is ": 1077,
    "quai": 1596,
    "uais": 1906,
    "ais ": 400,
    "sã": 1816,
    " sã": 277,
    "são": 1817,
    " são": 278,
    "são ": 1818,
    " os": 222,
    "os ": 1503,
    " os ": 223,
    "tos": 1868,
    "atos": 487,
    "tos ": 1869,
    " do": 93,
    " do ": 94,
    "ca": 558,
    "mp": 1257,
    "pu": 1578,
    "us": 1970,
    " ca": 54,
    "cam": 566,
    "amp": 428,
    "mpu": 1260,
    "pus": 1579,
    "us ": 1971,
    " cam": 57,
    "camp": 568,
    "ampu": 429,
    "mpus": 1261,
    "pus ": 1580,
    "aq": 454,
    "ui": 1932,
    "daq": 653,
    "aqu": 455,
    "qui": 1604,
    "ui ": 1933,
    " daq": 79,
    "daqu": 654,
    "aqui": 456,
    "qui ": 1605,
    "div": 694,
    "ivi": 1107,
    "vis": 2002,
    "isã": 1092,
    " div": 92,
    "divi": 695,
    "ivis": 1108,
    "visã": 2003,
    "isão": 1093,
    "pe": 1535,
    "sq": 1789,
    " pe": 229,
    "pes": 1548,
    "esq": 846,
    "squ": 1790,
    "uis": 1934,
    "isa": 1078,
    "sa ": 1736,
    " pes": 233,
    "pesq": 1549,
    "esqu": 847,
    "squi": 1792,
    "quis": 1606,
    "uisa": 1935,
    "isa ": 1079,
    "x": 2018,
    "ex": 869,
    "xt": 2025,
    " ex": 117,
    "ext": 872,
    "xte": 2026,
    "ten": 1843,
    "nsã": 1371,
    " ext": 119,
    "exte": 873,
    "xten": 2027,
    "tens": 1845,
    "ensã": 798,
    "nsão": 1372,
    "pr": 1563,
    " pr": 240,
    "pra": 1564,
    "ra ": 1614,
    " pra": 241,
    "pra ": 1565,
    "ala": 406,
    "fala": 889,
    "alar": 407,
    "lar ": 1149,
    "oo": 1480,
    "or": 1486,
    "na": 1275,
    "ac": 361,
    "ao": 447,
    "coo": 626,
    "oor": 1481,
    "ord": 1490,
    "den": 670,
    "ena": 786,
    "nac": 1277,
    "aca": 362,
    "cao": 569,
    "ao ": 448,
    " coo": 69,
    "coor": 627,
    "oord": 1482,
    "orde": 1491,
    "rden": 1639,
    "dena": 671,
    "enac": 787,
    "naca": 1278,
    "acao": 364,
    "cao ": 570,
    "ds": 708,
    " ad": 21,
    "ads": 383,
    "ds ": 709,
    " ads": 23,
    "ads ": 384,
    "an": 430,
    "ná": 1393,
    "ál": 2048,
    "li": 1173,
    "se": 1751,
    " an": 28,
    "aná": 445,
    "nál": 1394,
    "áli": 2049,
    "lis": 1184,
    "ise": 1083,
    "se ": 1752,
    " aná": 30,
    "anál": 446,
    "náli": 1395,
    "ális": 2050,
    "lise": 1185,
    "ise ": 1084,
    "nv": 1390,
    "des": 675,
    "ese": 842,
    "sen": 1760,
    "env": 804,
    "nvo": 1391,
    "vol": 2011,
    "olv": 1450,
    "lvi": 1199,
    "vim": 1998,
    "ime": 1021,
    "men": 1231,
    " des": 86,
    "dese": 676,
    "esen": 843,
    "senv": 1762,
    "envo": 805,
    "nvol": 1392,
    "volv": 2013,
    "olvi": 1451,
    "lvim": 1200,
    "vime": 1999,
    "imen": 1023,
    "ment": 1232,
    "ento": 802,
    "st": 1803,
    "as": 471,
    "sis": 1772,
    "ist": 1089,
    "ste": 1804,
    "tem": 1839,
    "mas": 1216,
    "as ": 472,
    " sis": 270,
    "sist": 1773,
    "iste": 1090,
    "stem": 1805,
    "tema": 1841,
    "emas": 778,
    "mas ": 1217,
    "cu": 634,
    "ur": 1962,
    "rs": 1711,
    " cu": 72,
    "cur": 640,
    "urs": 1968,
    "rso": 1714,
    " cur": 74,
    "curs": 641,
    "urso": 1969,
    "rso ": 1715,
    "aç": 505,
    "ço": 2062,
    "faç": 891,
    "aço": 506,
    "ço ": 2063,
    " faç": 123,
    "faço": 892,
    "aço ": 507,
    "ei": 757,
    "pri": 1569,
    "rim": 1674,
    "mei": 1229,
    "eir": 759,
    "iro": 1074,
    " pri": 243,
    "prim": 1570,
    "rime": 1675,
    "imei": 1022,
    "meir": 1230,
    "eiro": 761,
    "iro ": 1075,
    " ac": 19,
    "ace": 365,
    "ces": 582,
    "ess": 848,
    " ace": 20,
    "aces": 366,
    "cess": 583,
    "esso": 850,
    " no ": 196,
    "qa": 1588,
    "mi": 1243,
    "ic": 983,
    " qa": 249,
    "qac": 1589,
    "cad": 560,
    "dem": 668,
    "emi": 783,
    "mic": 1244,
    "ico": 992,
    "co ": 616,
    " qac": 250,
    "qaca": 1590,
    "acad": 363,
    "cade": 562,
    "adem": 375,
    "demi": 669,
    "emic": 784,
    "mico": 1245,
    "ico ": 993,
    "sit": 1774,
    " sit": 271,
    "site": 1775,
    "cr": 630,
    " cr": 70,
    "cri": 631,
    "rio": 1676,
    " cri": 71,
    "crio": 633,
    "rio ": 1677,
    " a ": 16,
    "h": 955,
    "nh": 1324,
    "ha": 956,
    " se": 263,
    "enh": 792,
    "nha": 1325,
    "ha ": 957,
    " sen": 266,
    "senh": 1761,
    "enha": 793,
    "nha ": 1326,
    " es": 114,
    "uec": 1923,
    "ci ": 588,
    " esq": 115,
    "sque": 1791,
    "quec": 1601,
    "ueci": 1924,
    "eci ": 734,
    " mi": 176,
    "min": 1246,
    "inh": 1043,
    " min": 177,
    "minh": 1248,
    "inha": 1044,
    "ssa": 1794,
    "sar": 1740,
    "essa": 849,
    "ssar": 1796,
    "sar ": 1741,
    "el": 767,
    "pel": 1540,
    "ela": 768,
    "la ": 1143,
    " pel": 231,
    "pela": 1541,
    "ela ": 769,
    "ira": 1069,
    "eira": 760,
    "ira ": 1070,
    "z ": 2029,
    " ve": 303,
    "vez": 1995,
    "ez ": 875,
    " vez": 305,
    "vez ": 1996,
    " r": 254,
    "up": 1959,
    " re": 255,
    "rec": 1644,
    "ecu": 739,
    "cup": 638,
    "upe": 1960,
    "per": 1545,
    "era": 815,
    " rec": 257,
    "recu": 1647,
    "ecup": 740,
    "cupe": 639,
    "uper": 1961,
    "pera": 1546,
    "erar": 817,
    "aj": 401,
    " aj": 26,
    "aju": 402,
    "jud": 1131,
    "uda": 1916,
    " aju": 27,
    "ajud": 403,
    "juda": 1132,
    "uda ": 1917,
    "go": 938,
    "ons": 1473,
    "sig": 1766,
    "igo": 1015,
    "go ": 939,
    "cons": 624,
    "onsi": 1476,
    "nsig": 1367,
    "sigo": 1767,
    "igo ": 1016,
    "nd": 1300,
    " on": 214,
    "ond": 1467,
    "nde": 1301,
    " ond": 215,
    "onde": 1468,
    "nde ": 1302,
    "rí": 1725,
    "íc": 2092,
    "ul": 1936,
    " ma": 168,
    "mat": 1218,
    "atr": 488,
    "trí": 1885,
    "ríc": 1726,
    "ícu": 2095,
    "cul": 635,
    "ula": 1937,
    " mat": 171,
    "matr": 1219,
    "atrí": 489,
    "tríc": 1886,
    "rícu": 1727,
    "ícul": 2096,
    "cula": 636,
    "ula ": 1938,
    "bt": 549,
    "ho": 965,
    "obt": 1417,
    "bte": 550,
    "nho": 1327,
    "ho ": 966,
    " obt": 209,
    "obte": 1418,
    "bten": 551,
    "tenh": 1844,
    "enho": 794,
    "nho ": 1328,
    "meu": 1239,
    " meu": 175,
    "meu ": 1240,
    "ú": 2117,
    "nú": 1404,
    "úm": 2121,
    " nú": 203,
    "núm": 1405,
    "úme": 2122,
    "mer": 1233,
    " núm": 204,
    "núme": 1406,
    "úmer": 2123,
    "mero": 1234,
    "od": 1426,
    "pod": 1557,
    "ode": 1427,
    " pod": 237,
    "pode": 1558,
    "ode ": 1428,
    "dar": 655,
    " dar": 80,
    "dar ": 656,
    "pre": 1567,
    "cis": 601,
    "iso": 1087,
    " pre": 242,
    "prec": 1568,
    "reci": 1646,
    "ecis": 736,
    "ciso": 602,
    "iso ": 1088,
    "sei": 1753,
    "ei ": 758,
    " sei": 264,
    "sei ": 1754,
    "tá": 1894,
    "est": 851,
    "stá": 1811,
    "tá ": 1895,
    " est": 116,
    "está": 853,
    "stá ": 1812,
    "rr": 1704,
    " er": 112,
    "err": 830,
    "rra": 1705,
    " err": 113,
    "erra": 831,
    "rrad": 1706,
    "rado": 1619,
    "ada": 370,
    "das": 657,
    "ast": 475,
    "str": 1808,
    " cad": 55,
    "cada": 561,
    "adas": 371,
    "dast": 659,
    "astr": 476,
    "stra": 1809,
    "trad": 1876,
    " i": 136,
    "nc": 1290,
    "et": 854,
    " in": 141,
    "inc": 1035,
    "nco": 1297,
    "cor": 628,
    "orr": 1500,
    "rre": 1707,
    "ret": 1654,
    "eto": 860,
    " inc": 143,
    "inco": 1036,
    "ncor": 1299,
    "corr": 629,
    "orre": 1501,
    "rret": 1708,
    "reto": 1655,
    "eto ": 861,
    "eb": 726,
    "bi": 528,
    "ece": 730,
    "ceb": 576,
    "ebi": 727,
    "bi ": 529,
    "rece": 1645,
    "eceb": 731,
    "cebi": 577,
    "ebi ": 728,
    "raç": 1634,
    "açã": 508,
    "eraç": 818,
    "raçã": 1635,
    "ação": 509,
    "fu": 915,
    " fu": 129,
    "fun": 916,
    "unc": 1949,
    "nci": 1294,
    "cio": 596,
    "ion": 1060,
    "ona": 1463,
    "na ": 1276,
    " fun": 130,
    "func": 917,
    "unci": 1950,
    "ncio": 1296,
    "cion": 598,
    "iona": 1061,
    "ona ": 1464,
    "ch": 584,
    "he": 960,
    "ou": 1512,
    " ch": 60,
    "che": 585,
    "heg": 961,
    "ego": 753,
    "gou": 940,
    "ou ": 1513,
    " che": 61,
    "cheg": 586,
    "hego": 962,
    "egou": 754,
    "gou ": 941,
    "ria": 1664,
    "iar": 977,
    "cria": 632,
    "riar": 1667,
    "iar ": 978,
    "uc": 1912,
    "ins": 1050,
    "nst": 1369,
    "sti": 1806,
    "tit": 1859,
    "itu": 1101,
    "tuc": 1888,
    "uci": 1913,
    "nal": 1282,
    " ins": 147,
    "inst": 1051,
    "nsti": 1370,
    "stit": 1807,
    "titu": 1860,
    "ituc": 1102,
    "tuci": 1889,
    "ucio": 1914,
    "onal": 1466,
    "nal ": 1283,
    "if": 1004,
    "fp": 909,
    " if": 139,
    "ifp": 1007,
    "fpe": 910,
    "pe ": 1536,
    " ifp": 140,
    "ifpe": 1008,
    "fpe ": 911,
    " pa": 227,
    "par": 1532,
    "ara": 459,
    " par": 228,
    "para": 1533,
    "ara ": 460,
    "já": 1138,
    " já": 158,
    "já ": 1139,
    " já ": 159,
    " te": 283,
    " ten": 286,
    "ut": 1972,
    " ou": 224,
    "out": 1516,
    "utr": 1975,
    "tro": 1883,
    " out": 225,
    "outr": 1517,
    "utro": 1976,
    "tro ": 1884,
    " ti": 288,
    "ive": 1104,
    " tiv": 290,
    "tive": 1862,
    "ive ": 1105,
    "bl": 530,
    "pro": 1571,
    "rob": 1693,
    "obl": 1412,
    "ble": 531,
    "lem": 1156,
    "ma ": 1208,
    " pro": 244,
    "prob": 1572,
    "robl": 1694,
    "oble": 1413,
    "blem": 532,
    "lema": 1157,
    "ema ": 775,
    "rro": 1709,
    "erro": 832,
    "rro ": 1710,
    "uan": 1909,
    "and": 435,
    "ndo": 1304,
    "quan": 1598,
    "uand": 1910,
    "ando": 436,
    "ndo ": 1305,
    " as": 36,
    " as ": 37,
    "fé": 918,
    "ér": 2075,
    " fé": 131,
    "fér": 919,
    "éri": 2076,
    "ias": 979,
    " fér": 132,
    "féri": 920,
    "éria": 2077,
    "rias": 1668,
    "ias ": 980,
    "ío": 2097,
    "erí": 838,
    "río": 1728,
    "íod": 2098,
    "odo": 1431,
    " per": 232,
    "perí": 1547,
    "erío": 839,
    "ríod": 1729,
    "íodo": 2099,
    "odo ": 1432,
    "doc": 701,
    "oce": 1420,
    "cen": 578,
    "nte": 1376,
    "tes": 1850,
    "es ": 841,
    " doc": 95,
    "doce": 702,
    "ocen": 1421,
    "cent": 579,
    "ente": 800,
    "ntes": 1378,
    "tes ": 1851,
    "sc": 1744,
    "dis": 690,
    "isc": 1080,
    "sce": 1745,
    " dis": 91,
    "disc": 691,
    "isce": 1081,
    "scen": 1746,
    "_": 338,
    ".": 323,
    " _": 12,
    "__": 343,
    "_n": 349,
    "nu": 1387,
    "um": 1945,
    "mb": 1222,
    "r_": 1609,
    "_.": 340,
    "._": 324,
    "_ ": 339,
    " __": 13,
    "__n": 347,
    "_nu": 350,
    "num": 1388,
    "umb": 1946,
    "mbe": 1223,
    "ber": 525,
    "er_": 813,
    "r__": 1610,
    "__.": 345,
    "_._": 341,
    ".__": 325,
    "__ ": 344,
    " __n": 14,
    "__nu": 348,
    "_num": 351,
    "numb": 1389,
    "umbe": 1947,
    "mber": 1224,
    "ber_": 526,
    "er__": 814,
    "r__.": 1612,
    "__._": 346,
    "_.__": 342,
    ".__n": 326,
    "r__ ": 1611,
    "eces": 732,
    "dat": 660,
    "ata": 478,
    "ta ": 1821,
    " dat": 82,
    "data": 661,
    "ata ": 479,
    " das": 81,
    "das ": 658,
    " tem": 285,
    "tem ": 1840,
    "lh": 1165,
    "jul": 1133,
    "ulh": 1940,
    "lho": 1170,
    " jul": 156,
    "julh": 1134,
    "ulho": 1942,
    "lho ": 1171,
    "ça": 2058,
    "ome": 1456,
    "meç": 1241,
    "eça": 881,
    "çam": 2060,
    "am ": 420,
    "come": 619,
    "omeç": 1457,
    "meça": 1242,
    "eçam": 883,
    "çam ": 2061,
    "ja": 1122,
    " ja": 151,
    "jan": 1125,
    "ane": 437,
    "nei": 1313,
    " jan": 152,
    "jane": 1126,
    "anei": 438,
    "neir": 1314,
    "ça ": 2059,
    "eça ": 882,
    "sem": 1757,
    "eme": 781,
    "tre": 1881,
    " sem": 265,
    "seme": 1759,
    "emes": 782,
    "mest": 1238,
    "estr": 852,
    "stre": 1810,
    "tre ": 1882,
    "ní": 1401,
    "iní": 1056,
    "níc": 1402,
    "íci": 2093,
    " iní": 149,
    "iníc": 1057,
    "níci": 1403,
    "ício": 2094,
    "cio ": 597,
    "ov": 1518,
    "nov": 1357,
    "ova": 1519,
    "vat": 1984,
    " nov": 200,
    "nova": 1358,
    "ovat": 1521,
    "vato": 1985,
    "vet": 1993,
    "ete": 855,
    "ter": 1846,
    "ran": 1624,
    "ano": 440,
    "nos": 1352,
    " vet": 304,
    "vete": 1994,
    "eter": 857,
    "tera": 1847,
    "eran": 816,
    "rano": 1626,
    "anos": 442,
    "nos ": 1353,
    "au": 492,
    " au": 38,
    "aul": 495,
    " aul": 39,
    "aula": 496,
    "ug": 1929,
    "gu": 947,
    "ina": 1029,
    "nau": 1288,
    "aug": 493,
    "ugu": 1930,
    "gur": 950,
    "ura": 1963,
    "ral": 1620,
    " ina": 142,
    "inau": 1034,
    "naug": 1289,
    "augu": 494,
    "ugur": 1931,
    "gura": 951,
    "ural": 1965,
    "ral ": 1621,
    "ni": 1330,
    "ini": 1045,
    "nic": 1331,
    "ici": 988,
    "cia": 589,
    " ini": 146,
    "inic": 1046,
    "nici": 1332,
    "icia": 989,
    "cia ": 590,
    " ano": 29,
    "ano ": 441,
    " l": 160,
    " le": 161,
    "let": 1158,
    "eti": 858,
    " let": 162,
    "leti": 1159,
    "etiv": 859,
    "lt": 1191,
    "olt": 1448,
    "lta": 1192,
    " vol": 310,
    "volt": 2012,
    "olta": 1449,
    "ltam": 1193,
    "tam ": 1825,
    "las": 1151,
    "ulas": 1939,
    "las ": 1152,
    "dos": 705,
    " dos": 96,
    "dos ": 706,
    "tó": 1899,
    "ór": 2107,
    "ató": 490,
    "tór": 1900,
    "óri": 2108,
    "igat": 1012,
    "gató": 927,
    "atór": 491,
    "tóri": 1901,
    "ória": 2109,
    "ria ": 1665,
    "nl": 1343,
    "onl": 1471,
    "nli": 1344,
    "lin": 1181,
    "ine": 1039,
    "ne ": 1309,
    " onl": 216,
    "onli": 1472,
    "nlin": 1345,
    "line": 1183,
    "ine ": 1040,
    "lo": 1186,
    "cal": 564,
    "alo": 415,
    "lou": 1189,
    "our": 1514,
    "uro": 1966,
    "ros": 1699,
    " cal": 56,
    "calo": 565,
    "alou": 416,
    "lour": 1190,
    "ouro": 1515,
    "uros": 1967,
    "ros ": 1700,
    "ed": 741,
    " ed": 103,
    "edi": 744,
    "dit": 692,
    "ita": 1095,
    "tal": 1822,
    " edi": 104,
    "edit": 746,
    "dita": 693,
    "ital": 1096,
    "tal ": 1823,
    "sol": 1785,
    "oli": 1444,
    "lic": 1176,
    "cit": 603,
    " sol": 274,
    "soli": 1786,
    "olic": 1445,
    "lici": 1178,
    "icit": 990,
    "cita": 604,
    "itar": 1098,
    "tar ": 1829,
    "ab": 354,
    "rea": 1642,
    "eab": 721,
    "abe": 357,
    "rtu": 1720,
    "tur": 1892,
    " rea": 256,
    "reab": 1643,
    "eabe": 722,
    "aber": 358,
    "bert": 527,
    "ertu": 837,
    "rtur": 1721,
    "tura": 1893,
    "ura ": 1964,
    "az": 502,
    "zo": 2037,
    "raz": 1632,
    "azo": 503,
    "zo ": 2038,
    "praz": 1566,
    "razo": 1633,
    "azo ": 504,
    "abr": 359,
    "rir": 1679,
    "ir ": 1068,
    "eabr": 723,
    "abri": 360,
    "brir": 546,
    "rir ": 1680,
    " li": 165,
    "lim": 1179,
    "imi": 1024,
    "mit": 1251,
    " lim": 166,
    "limi": 1180,
    "imit": 1025,
    "mite": 1252,
    " tr": 291,
    "anc": 433,
    "nca": 1291,
    "ame": 423,
    " tra": 292,
    "tran": 1878,
    "ranc": 1625,
    "anca": 434,
    "ncam": 1292,
    "came": 567,
    "amen": 424,
    "car": 571,
    "ncar": 1293,
    "car ": 572,
    "fi": 900,
    " mo": 178,
    "mod": 1255,
    "odi": 1429,
    "dif": 683,
    "ifi": 1005,
    "fic": 901,
    "ica": 984,
    " mod": 179,
    "modi": 1256,
    "odif": 1430,
    "difi": 684,
    "ific": 1006,
    "fica": 902,
    "icar": 986,
    "caç": 573,
    "icaç": 987,
    "caçã": 574,
    "mu": 1262,
    " mu": 180,
    "mud": 1263,
    " mud": 181,
    "muda": 1264,
    "udar": 1918,
    "ap": 449,
    " ap": 31,
    "apr": 452,
    "rov": 1701,
    "ove": 1522,
    "vei": 1988,
    "eit": 762,
    " apr": 33,
    "apro": 453,
    "prov": 1575,
    "rove": 1703,
    "ovei": 1523,
    "veit": 1989,
    "eita": 763,
    "itam": 1097,
    "tame": 1826,
    "ip": 1064,
    "pl": 1551,
    "sci": 1747,
    "cip": 599,
    "ipl": 1065,
    "pli": 1554,
    "nas": 1284,
    "isci": 1082,
    "scip": 1749,
    "cipl": 600,
    "ipli": 1066,
    "plin": 1555,
    "lina": 1182,
    "inas": 1033,
    "nas ": 1285,
    "ped": 1537,
    " ped": 230,
    "pedi": 1539,
    "edir": 745,
    "dir ": 688,
    "ina ": 1030,
    "fe": 893,
    " fe": 124,
    "fer": 894,
    "eri": 821,
    "iad": 975,
    " fer": 125,
    "feri": 895,
    "eria": 822,
    "riad": 1666,
    "iado": 976,
    " ab": 17,
    "ril": 1672,
    " abr": 18,
    "bril": 545,
    "ril ": 1673,
    "aio": 397,
    " mai": 169,
    "maio": 1211,
    "aio ": 398,
    "jo": 1127,
    "oã": 1526,
    " jo": 153,
    "joã": 1128,
    "oão": 1527,
    " joã": 154,
    "joão": 1129,
    "oão ": 1528,
    "ep": 806,
    "dê": 710,
    "ên": 2085,
    "ind": 1037,
    "dep": 673,
    "epe": 807,
    "pen": 1542,
    "end": 790,
    "ndê": 1306,
    "dên": 713,
    "ênc": 2086,
    " ind": 144,
    "inde": 1038,
    "ndep": 1303,
    "depe": 674,
    "epen": 808,
    "pend": 1543,
    "endê": 791,
    "ndên": 1307,
    "dênc": 714,
    "ênci": 2087,
    "ncia": 1295,
    " nos": 198,
    "noss": 1354,
    "ossa": 1507,
    "ssa ": 1795,
    "hor": 967,
    "ora": 1488,
    "nhor": 1329,
    "hora": 968,
    "ora ": 1489,
    "apa": 450,
    "are": 463,
    "ida": 995,
    " apa": 32,
    "apar": 451,
    "pare": 1534,
    "arec": 464,
    "cida": 592,
    "ida ": 996,
    "iê": 1118,
    "nsc": 1362,
    "ciê": 605,
    "iên": 1119,
    "onsc": 1474,
    "nsci": 1363,
    "sciê": 1750,
    "ciên": 606,
    "iênc": 1120,
    "egr": 755,
    "negr": 1312,
    "egra": 756,
    "gra ": 944,
    " na": 189,
    "nat": 1286,
    " nat": 191,
    "nata": 1287,
    "atal": 480,
    "ados": 382,
    "aci": 367,
    "nai": 1280,
    " nac": 190,
    "naci": 1279,
    "acio": 368,
    "onai": 1465,
    "nais": 1281,
    "tir": 1855,
    " tir": 289,
    "tira": 1856,
    "irad": 1071,
    "aden": 376,
    "dent": 672,
    "ba": 517,
    "rab": 1615,
    "aba": 355,
    "bal": 520,
    "alh": 411,
    "lha": 1166,
    "had": 958,
    "dor": 703,
    "or ": 1487,
    "trab": 1875,
    "raba": 1616,
    "abal": 356,
    "balh": 521,
    "alha": 412,
    "lhad": 1167,
    "hado": 959,
    "ador": 381,
    "dor ": 704,
    "roc": 1695,
    "ocl": 1422,
    "lam": 1144,
    "ama": 421,
    "maç": 1220,
    "proc": 1573,
    "rocl": 1696,
    "ocla": 1423,
    "clam": 609,
    "lama": 1145,
    "amaç": 422,
    "maçã": 1221,
    "pú": 1581,
    "úb": 2118,
    "rep": 1650,
    "epú": 809,
    "púb": 1582,
    "úbl": 2119,
    "bli": 533,
    "ca ": 559,
    " rep": 258,
    "repú": 1651,
    "epúb": 810,
    "públ": 1583,
    "úbli": 2120,
    "blic": 534,
    "lica": 1177,
    "ica ": 985,
    "nf": 1319,
    "fr": 912,
    "rn": 1686,
    "iz": 1112,
    "onf": 1469,
    "nfr": 1322,
    "fra": 913,
    "ate": 481,
    "ern": 825,
    "rni": 1689,
    "niz": 1339,
    "iza": 1113,
    "zaç": 2032,
    "conf": 623,
    "onfr": 1470,
    "nfra": 1323,
    "frat": 914,
    "rate": 1630,
    "ater": 482,
    "tern": 1849,
    "erni": 827,
    "rniz": 1690,
    "niza": 1340,
    "izaç": 1114,
    "zaçã": 2033,
    " u": 297,
    " un": 298,
    "uni": 1953,
    "niv": 1337,
    "ver": 1990,
    "ers": 833,
    "rsa": 1712,
    " uni": 299,
    "univ": 1955,
    "nive": 1338,
    "iver": 1106,
    "vers": 1992,
    "ersa": 834,
    "rsal": 1713,
    "sal ": 1738,
    "õ": 2113,
    "av": 499,
    "çõ": 2067,
    "õe": 2114,
    " av": 41,
    "ava": 500,
    "ali": 413,
    "lia": 1174,
    "iaç": 981,
    "açõ": 510,
    "çõe": 2068,
    "ões": 2115,
    " ava": 42,
    "aval": 501,
    "vali": 1981,
    "alia": 414,
    "liaç": 1175,
    "iaçõ": 982,
    "açõe": 511,
    "ções": 2069,
    "ões ": 2116,
    "1": 327,
    "ª": 2039,
    " 1": 1,
    "1ª": 328,
    "ª ": 2040,
    " 1ª": 2,
    "1ª ": 329,
    " 1ª ": 3,
    "nid": 1333,
    "dad": 647,
    "unid": 1954,
    "nida": 1334,
    "idad": 997,
    "dade": 648,
    "ade ": 373,
    "2": 332,
    " 2": 6,
    "2ª": 333,
    " 2ª": 7,
    "2ª ": 334,
    " 2ª ": 8,
    "vas": 1982,
    "rova": 1702,
    "ovas": 1520,
    "vas ": 1983,
    "rm": 1681,
    "erm": 823,
    "rmi": 1684,
    " ter": 287,
    "term": 1848,
    "ermi": 824,
    "rmin": 1685,
    "mina": 1247,
    "té": 1896,
    " té": 295,
    "tér": 1897,
    "érm": 2078,
    " tér": 296,
    "térm": 1898,
    "érmi": 2079,
    "mino": 1250,
    "3": 335,
    " 3": 9,
    "3ª": 336,
    " 3ª": 10,
    "3ª ": 337,
    " 3ª ": 11,
    "ot": 1509,
    "not": 1355,
    "ota": 1510,
    "tas": 1831,
    " not": 199,
    "nota": 1356,
    "otas": 1511,
    "tas ": 1832,
    "q-": 1585,
    "-a": 317,
    "êm": 2082,
    " q-": 247,
    "q-a": 1586,
    "-ac": 318,
    "adê": 385,
    "dêm": 711,
    "êmi": 2083,
    " q-a": 248,
    "q-ac": 1587,
    "-aca": 319,
    "cadê": 563,
    "adêm": 386,
    "dêmi": 712,
    "êmic": 2084,
    " fi": 127,
    "fin": 904,
    " fin": 128,
    "fina": 905,
    "inal": 1032,
    "nse": 1364,
    "sel": 1755,
    "elh": 770,
    "hos": 969,
    "onse": 1475,
    "nsel": 1365,
    "selh": 1756,
    "elho": 771,
    "lhos": 1172,
    "hos ": 970,
    "ass": 473,
    "sse": 1797,
    "clas": 611,
    "lass": 1153,
    "asse": 474,
    "sse ": 1798,
    "º": 2041,
    "1º": 330,
    "º ": 2042,
    " 1º": 4,
    "1º ": 331,
    " 1º ": 5,
    "mé": 1267,
    "éd": 2072,
    " mé": 183,
    "méd": 1268,
    "édi": 2073,
    "dio": 685,
    " méd": 184,
    "médi": 1269,
    "édio": 2074,
    "dio ": 686,
    "ró": 1730,
    "óx": 2110,
    "xi": 2022,
    "pró": 1576,
    "róx": 1731,
    "óxi": 2111,
    "xim": 2023,
    "imo": 1026,
    " pró": 245,
    "próx": 1577,
    "róxi": 1732,
    "óxim": 2112,
    "ximo": 2024,
    "imo ": 1027,
    "man": 1212,
    "ana": 431,
    "sema": 1758,
    "eman": 777,
    "mana": 1213,
    "ana ": 432,
    "ie": 1001,
    "cie": 594,
    "ien": 1002,
    "nti": 1379,
    "tiz": 1864,
    "scie": 1748,
    "cien": 595,
    "ient": 1003,
    "enti": 801,
    "ntiz": 1380,
    "tiza": 1865,
    "aut": 497,
    "uti": 1973,
    "tis": 1857,
    "ism": 1085,
    " aut": 40,
    "auti": 498,
    "utis": 1974,
    "tism": 1858,
    "ismo": 1086,
    "pov": 1561,
    "ovo": 1524,
    "vos": 2014,
    " pov": 239,
    "povo": 1562,
    "ovos": 1525,
    "vos ": 2015,
    "gi": 931,
    "ár": 2051,
    " or": 219,
    "ori": 1496,
    "igi": 1013,
    "gin": 936,
    "iná": 1054,
    "nár": 1396,
    "ári": 2052,
    "ios": 1062,
    " ori": 221,
    "orig": 1497,
    "rigi": 1671,
    "igin": 1014,
    "giná": 937,
    "inár": 1055,
    "nári": 1397,
    "ário": 2053,
    "rios": 1678,
    "ios ": 1063,
    "dm": 696,
    "adm": 377,
    "dmi": 697,
    "nis": 1335,
    " adm": 22,
    "admi": 378,
    "dmin": 698,
    "mini": 1249,
    "inis": 1047,
    "nist": 1336,
    "istr": 1091,
    "traç": 1880,
    "cn": 612,
    "og": 1436,
    "tec": 1837,
    "ecn": 737,
    "cno": 613,
    "nol": 1350,
    "olo": 1446,
    "log": 1187,
    "ogi": 1437,
    "gia": 932,
    " tec": 284,
    "tecn": 1838,
    "ecno": 738,
    "cnol": 614,
    "nolo": 1351,
    "olog": 1447,
    "logi": 1188,
    "ogia": 1438,
    "gia ": 933,
    "fo": 906,
    "inf": 1041,
    "nfo": 1320,
    "for": 907,
    "orm": 1498,
    "rma": 1682,
    " inf": 145,
    "info": 1042,
    "nfor": 1321,
    "form": 908,
    "orma": 1499,
    "rmaç": 1683,
    " ci": 62,
    " ciê": 63,
    " ar": 34,
    "art": 467,
    " art": 35,
    "arte": 468,
    "rte ": 1718,
    "ult": 1943,
    "ltu": 1194,
    " cul": 73,
    "cult": 637,
    "ultu": 1944,
    "ltur": 1195,
    "mul": 1265,
    "lhe": 1168,
    "her": 963,
    "er ": 812,
    " mul": 182,
    "mulh": 1266,
    "ulhe": 1941,
    "lher": 1169,
    "her ": 964,
    "int": 1052,
    "rna": 1687,
    " int": 148,
    "inte": 1053,
    "nter": 1377,
    "erna": 826,
    "rnac": 1688,
    "rg": 1660,
    "org": 1494,
    "rgu": 1661,
    "gul": 948,
    " org": 220,
    "orgu": 1495,
    "rgul": 1662,
    "gulh": 949,
    "lg": 1162,
    "gb": 928,
    "tq": 1870,
    "qi": 1591,
    " lg": 163,
    "lgb": 1163,
    "gbt": 929,
    "btq": 552,
    "tqi": 1871,
    "qia": 1592,
    " lgb": 164,
    "lgbt": 1164,
    "gbtq": 930,
    "btqi": 553,
    "tqia": 1872,
    "qia ": 1593,
    "soa": 1781,
    "pess": 1550,
    "ssoa": 1801,
    "soa ": 1782,
    "ef": 747,
    "def": 666,
    "efi": 748,
    " def": 85,
    "defi": 667,
    "efic": 749,
    "fici": 903,
    "iciê": 991,
    " id": 137,
    "osa": 1504,
    " ido": 138,
    "idos": 1000,
    "dosa": 707,
    "osa ": 1505,
    "inai": 1031,
    "xa": 2019,
    "exa": 870,
    "xam": 2020,
    " exa": 118,
    "exam": 871,
    "xame": 2021,
    "ames": 425,
    "mes ": 1236,
    "of": 1433,
    "rof": 1697,
    "ofe": 1434,
    "fes": 896,
    "sor": 1787,
    "ore": 1492,
    "res": 1652,
    "prof": 1574,
    "rofe": 1698,
    "ofes": 1435,
    "fess": 897,
    "ssor": 1802,
    "sore": 1788,
    "ores": 1493,
    "res ": 1653,
    "ram": 1622,
    "tram": 1877,
    "ram ": 1623,
    "ev": 866,
    "fev": 898,
    "eve": 867,
    "ere": 819,
    "rei": 1648,
    " fev": 126,
    "feve": 899,
    "ever": 868,
    "vere": 1991,
    "erei": 820,
    "reir": 1649,
    "enc": 788,
    " enc": 109,
    "enco": 789,
    "ncon": 1298,
    "ontr": 1479,
    "ntro": 1386,
    "gó": 952,
    "óg": 2104,
    "eda": 742,
    "dag": 649,
    "agó": 392,
    "góg": 953,
    "ógi": 2105,
    "gic": 934,
    "peda": 1538,
    "edag": 743,
    "dagó": 650,
    "agóg": 393,
    "gógi": 954,
    "ógic": 2106,
    "gico": 935,
    "iã": 1115,
    "reu": 1656,
    "eun": 864,
    "niã": 1341,
    "ião": 1116,
    " reu": 259,
    "reun": 1657,
    "euni": 865,
    "uniã": 1956,
    "nião": 1342,
    "ião ": 1117,
    "ej": 764,
    " pl": 234,
    "pla": 1552,
    "lan": 1146,
    "nej": 1315,
    "eja": 765,
    "jam": 1123,
    " pla": 235,
    "plan": 1553,
    "lane": 1147,
    "anej": 439,
    "neja": 1316,
    "ejam": 766,
    "jame": 1124,
    "ant": 443,
    "uant": 1911,
    "anto": 444,
    "ntos": 1383,
    "dias": 682,
    "ivos": 1111,
    "rç": 1722,
    "mar": 1214,
    "arç": 469,
    "rço": 1723,
    " mar": 170,
    "març": 1215,
    "arço": 470,
    "rço ": 1724,
    "mê": 1270,
    "ês": 2088,
    " mê": 185,
    "mês": 1271,
    "ês ": 2089,
    " mês": 186,
    "mês ": 1272,
    "unh": 1951,
    "junh": 1136,
    "unho": 1952,
    "set": 1763,
    "emb": 779,
    "mbr": 1225,
    "bro": 547,
    " set": 267,
    "sete": 1764,
    "etem": 856,
    "temb": 1842,
    "embr": 780,
    "mbro": 1226,
    "bro ": 548,
    "ze": 2034,
    "dez": 677,
    "eze": 878,
    "zem": 2035,
    " dez": 87,
    "deze": 678,
    "ezem": 879,
    "zemb": 2036,
    "sá": 1813,
    "áb": 2045,
    " sá": 275,
    "sáb": 1814,
    "ába": 2046,
    "bad": 518,
    " sáb": 276,
    "sába": 1815,
    "ábad": 2047,
    "bado": 519,
    "omp": 1460,
    "mpe": 1258,
    "nsa": 1360,
    "saç": 1742,
    "comp": 621,
    "ompe": 1461,
    "mpen": 1259,
    "pens": 1544,
    "ensa": 796,
    "nsaç": 1361,
    "saçã": 1743
  },
  "response": null,
  "action_text": null
}