{
  "text": {
    " ": 0,
    "o": 1896,
    "i": 1303,
    " o": 270,
    "oi": 1944,
    "i ": 1304,
    " oi": 280,
    "oi ": 1945,
    " oi ": 281,
    "l": 1532,
    "á": 2823,
    "ol": 1950,
    "lá": 1625,
    "á ": 2824,
    " ol": 282,
    "olá": 1963,
    "lá ": 1626,
    " olá": 283,
    "olá ": 1964,
    "b": 674,
    "m": 1630,
    " b": 60,
    "bo": 697,
    "om": 1967,
    "m ": 1631,
    " bo": 65,
    "bom": 703,
    "om ": 1968,
    " bom": 68,
    "bom ": 704,
    "d": 850,
    "a": 456,
    " d": 95,
    "di": 893,
    "ia": 1305,
    "a ": 457,
    " di": 110,
    "dia": 894,
    "ia ": 1306,
    " dia": 111,
    "dia ": 895,
    "oa": 1898,
    "boa": 698,
    "oa ": 1899,
    " boa": 66,
    "boa ": 699,
    "t": 2490,
    "r": 2169,
    "e": 954,
    " t": 366,
    "ta": 2491,
    "ar": 593,
    "rd": 2205,
    "de": 870,
    "e ": 955,
    " ta": 367,
    "tar": 2502,
    "ard": 599,
    "rde": 2206,
    "de ": 871,
    " tar": 369,
    "tard": 2504,
    "arde": 600,
    "rde ": 2207,
    "n": 1718,
    " n": 249,
    "no": 1814,
    "it": 1469,
    "te": 2513,
    " no": 258,
    "noi": 1816,
    "oit": 1948,
    "ite": 1474,
    "te ": 2514,
    " noi": 260,
    "noit": 1817,
    "oite": 1949,
    "ite ": 1475,
    "u": 2620,
    "tu": 2593,
    "ud": 2635,
    "do": 925,
    "o ": 1897,
    " tu": 382,
    "tud": 2596,
    "udo": 2640,
    "do ": 926,
    " tud": 383,
    "tudo": 2598,
    "udo ": 2641,
    "be": 680,
    "em": 1032,
    " be": 61,
    "bem": 681,
    "em ": 1033,
    " bem": 62,
    "bem ": 682,
    "p": 2069,
    "op": 2009,
    "pa": 2070,
    " op": 287,
    "opa": 2010,
    "pa ": 2071,
    " opa": 288,
    "opa ": 2011,
    " e": 128,
    " e ": 129,
    "ê": 2867,
    " a": 15,
    "aê": 670,
    "ê ": 2868,
    " aê": 56,
    "aê ": 671,
    " aê ": 57,
    "í": 2878,
    "aí": 672,
    "í ": 2879,
    " aí": 58,
    "aí ": 673,
    " aí ": 59,
    " de": 103,
    " de ": 104,
    "s": 2349,
    "v": 2731,
    " s": 338,
    "sa": 2351,
    "al": 518,
    "lv": 1618,
    "ve": 2744,
    " sa": 339,
    "sal": 2357,
    "alv": 538,
    "lve": 1619,
    "ve ": 2745,
    " sal": 342,
    "salv": 2359,
    "alve": 539,
    "lve ": 1620,
    "da": 851,
    "le": 1556,
    " da": 96,
    "dal": 857,
    "ale": 523,
    "le ": 1557,
    " dal": 98,
    "dale": 858,
    "ale ": 524,
    "ea": 959,
    "ae": 500,
    " ea": 132,
    "eae": 963,
    "ae ": 501,
    " eae": 133,
    "eae ": 964,
    "q": 2146,
    " q": 321,
    "qu": 2156,
    "ue": 2642,
    " qu": 326,
    "que": 2161,
    "uem": 2646,
    " que": 328,
    "quem": 2164,
    "uem ": 2647,
    "é": 2856,
    " é": 412,
    "é ": 2857,
    " é ": 413,
    "c": 727,
    " v": 397,
    "vo": 2772,
    "oc": 1910,
    "cê": 848,
    " vo": 407,
    "voc": 2774,
    "ocê": 1921,
    "cê ": 849,
    " voc": 408,
    "você": 2775,
    "ocê ": 1922,
    " m": 224,
    "me": 1654,
    " me": 230,
    "me ": 1655,
    " me ": 231,
    "f": 1185,
    " f": 160,
    "fa": 1186,
    " fa": 161,
    "fal": 1187,
    " fal": 162,
    "fale": 1189,
    "so": 2421,
    "ob": 1902,
    "br": 707,
    "re": 2209,
    " so": 355,
    "sob": 2425,
    "obr": 1905,
    "bre": 708,
    "re ": 2210,
    " sob": 356,
    "sobr": 2426,
    "obre": 1906,
    "bre ": 709,
    "si": 2405,
    "im": 1371,
    " si": 351,
    "sim": 2410,
    "im ": 1372,
    " sim": 352,
    "sim ": 2411,
    " c": 69,
    "co": 805,
    " co": 85,
    "com": 811,
    " com": 86,
    "com ": 812,
    "z": 2802,
    "ce": 754,
    "er": 1086,
    "rt": 2319,
    "ez": 1173,
    "za": 2804,
    " ce": 77,
    "cer": 764,
    "ert": 1113,
    "rte": 2320,
    "tez": 2535,
    "eza": 1175,
    "za ": 2805,
    " cer": 78,
    "cert": 765,
    "erte": 1114,
    "rtez": 2323,
    "teza": 2536,
    "eza ": 1176,
    "ó": 2894,
    " ó": 414,
    "ób": 2895,
    "bv": 724,
    "vi": 2756,
    "io": 1417,
    " ób": 415,
    "óbv": 2896,
    "bvi": 725,
    "vio": 2763,
    "io ": 1418,
    " óbv": 416,
    "óbvi": 2897,
    "bvio": 726,
    "vio ": 2764,
    "g": 1227,
    "ri": 2245,
    "ig": 1359,
    "ga": 1228,
    "ad": 478,
    " ob": 272,
    "bri": 710,
    "rig": 2257,
    "iga": 1360,
    "gad": 1230,
    "ado": 492,
    " obr": 273,
    "obri": 1907,
    "brig": 711,
    "riga": 2258,
    "igad": 1361,
    "gado": 1231,
    "ado ": 493,
    "cl": 795,
    "la": 1534,
    "ro": 2285,
    " cl": 83,
    "cla": 796,
    "lar": 1543,
    "aro": 608,
    "ro ": 2286,
    " cla": 84,
    "clar": 798,
    "laro": 1547,
    "aro ": 609,
    "ã": 2838,
    "nã": 1884,
    "ão": 2839,
    " nã": 266,
    "não": 1885,
    "ão ": 2840,
    " não": 267,
    "não ": 1886,
    "n ": 1719,
    " n ": 250,
    "ne": 1767,
    "eg": 1001,
    "at": 624,
    "ti": 2537,
    "iv": 1485,
    " ne": 255,
    "neg": 1769,
    "ega": 1002,
    "gat": 1237,
    "ati": 633,
    "tiv": 2554,
    "ivo": 1493,
    "vo ": 2773,
    " neg": 256,
    "nega": 1770,
    "egat": 1004,
    "gati": 1238,
    "ativ": 634,
    "tivo": 2557,
    "ivo ": 1494,
    "ue ": 2643,
    "que ": 2162,
    "es": 1122,
    "sm": 2418,
    "mo": 1686,
    "mes": 1664,
    "esm": 1128,
    "smo": 2419,
    "mo ": 1687,
    " mes": 233,
    "mesm": 1666,
    "esmo": 1129,
    "smo ": 2420,
    "nem": 1776,
    " nem": 257,
    "nem ": 1777,
    "va": 2732,
    "eu": 1155,
    "u ": 2621,
    " va": 398,
    "val": 2733,
    "leu": 1562,
    "eu ": 1156,
    " val": 399,
    "vale": 2734,
    "aleu": 525,
    "leu ": 1563,
    "w": 2784,
    "vl": 2769,
    "lw": 1623,
    "w ": 2785,
    " vl": 405,
    "vlw": 2770,
    "lw ": 1624,
    " vlw": 406,
    "vlw ": 2771,
    "ag": 502,
    "gr": 1262,
    "ra": 2175,
    "ec": 968,
    "ci": 771,
    "id": 1340,
    " ag": 27,
    "agr": 503,
    "gra": 1263,
    "rad": 2179,
    "ade": 482,
    "dec": 872,
    "eci": 975,
    "cid": 776,
    "ido": 1348,
    " agr": 28,
    "agra": 504,
    "grad": 1265,
    "rade": 2180,
    "adec": 484,
    "deci": 873,
    "ecid": 978,
    "cido": 778,
    "ido ": 1349,
    " g": 174,
    "to": 2560,
    " gr": 179,
    "rat": 2196,
    "ato": 635,
    "to ": 2561,
    " gra": 180,
    "grat": 1267,
    "rato": 2199,
    "ato ": 636,
    "am": 540,
    "tam": 2498,
    "amo": 549,
    " tam": 368,
    "tamo": 2501,
    "amo ": 550,
    "j": 1511,
    " j": 204,
    "ju": 1522,
    "un": 2684,
    "nt": 1846,
    " ju": 210,
    "jun": 1527,
    "unt": 2696,
    "nto": 1861,
    " jun": 212,
    "junt": 1529,
    "unto": 2697,
    "nto ": 1862,
    "ua": 2622,
    "l ": 1533,
    "qua": 2157,
    "ual": 2625,
    "al ": 519,
    " qua": 327,
    "qual": 2159,
    "ual ": 2626,
    " o ": 271,
    "-": 420,
    "e-": 956,
    "-m": 424,
    "ma": 1632,
    "ai": 507,
    "il": 1369,
    " e-": 130,
    "e-m": 957,
    "-ma": 425,
    "mai": 1634,
    "ail": 509,
    "il ": 1370,
    " e-m": 131,
    "e-ma": 958,
    "-mai": 426,
    "mail": 1635,
    "ail ": 510,
    "da ": 852,
    " da ": 97,
    "ç": 2841,
    "ir": 1430,
    "eç": 1179,
    "çã": 2850,
    "dir": 910,
    "ire": 1436,
    "reç": 2237,
    "eçã": 1183,
    "ção": 2851,
    " dir": 114,
    "dire": 912,
    "ireç": 1438,
    "reçã": 2238,
    "eção": 1184,
    "ção ": 2852,
    "en": 1049,
    "ns": 1827,
    "in": 1383,
    " en": 142,
    "ens": 1063,
    "nsi": 1838,
    "sin": 2412,
    "ino": 1407,
    "no ": 1815,
    " ens": 144,
    "ensi": 1065,
    "nsin": 1840,
    "sino": 2413,
    "ino ": 1408,
    " em": 137,
    "ema": 1034,
    " ema": 139,
    "emai": 1036,
    "uer": 2648,
    "ero": 1106,
    "quer": 2165,
    "uero": 2650,
    "ero ": 1107,
    "omo": 1973,
    "como": 814,
    "omo ": 1974,
    " p": 297,
    "po": 2105,
    "os": 2038,
    "ss": 2443,
    " po": 308,
    "pos": 2116,
    "oss": 2042,
    "sso": 2452,
    "so ": 2422,
    " pos": 311,
    "poss": 2117,
    "osso": 2044,
    "sso ": 2453,
    "tr": 2574,
    "r ": 2170,
    "ent": 1067,
    "ntr": 1865,
    "tra": 2575,
    "rar": 2194,
    "ar ": 594,
    " ent": 145,
    "entr": 1072,
    "ntra": 1866,
    "trar": 2580,
    "rar ": 2195,
    " em ": 138,
    "on": 1980,
    "con": 816,
    "ont": 2002,
    "nta": 1847,
    "tat": 2508,
    " con": 87,
    "cont": 819,
    "onta": 2003,
    "ntat": 1850,
    "tato": 2510,
    "is": 1443,
    "s ": 2350,
    "uai": 2623,
    "ais": 513,
    "is ": 1444,
    "quai": 2158,
    "uais": 2624,
    "ais ": 514,
    "sã": 2487,
    " sã": 364,
    "são": 2488,
    " são": 365,
    "são ": 2489,
    " os": 292,
    "os ": 2039,
    " os ": 293,
    "tos": 2569,
    "atos": 637,
    "tos ": 2570,
    " do": 118,
    " do ": 119,
    "ca": 728,
    "mp": 1692,
    "pu": 2140,
    "us": 2714,
    " ca": 70,
    "cam": 738,
    "amp": 551,
    "mpu": 1702,
    "pus": 2141,
    "us ": 2715,
    " cam": 73,
    "camp": 740,
    "ampu": 552,
    "mpus": 1703,
    "pus ": 2142,
    "aq": 590,
    "ui": 2656,
    "daq": 861,
    "aqu": 591,
    "qui": 2166,
    "ui ": 2657,
    " daq": 99,
    "daqu": 862,
    "aqui": 592,
    "qui ": 2167,
    "div": 918,
    "ivi": 1491,
    "vis": 2765,
    "isã": 1467,
    " div": 116,
    "divi": 919,
    "ivis": 1492,
    "visã": 2766,
    "isão": 1468,
    "pe": 2077,
    "sq": 2439,
    " pe": 300,
    "pes": 2095,
    "esq": 1133,
    "squ": 2440,
    "uis": 2660,
    "isa": 1445,
    "sa ": 2352,
    " pes": 305,
    "pesq": 2096,
    "esqu": 1134,
    "squi": 2442,
    "quis": 2168,
    "uisa": 2661,
    "isa ": 1446,
    "x": 2786,
    "ex": 1166,
    "xt": 2796,
    " ex": 156,
    "ext": 1171,
    "xte": 2797,
    "ten": 2525,
    "nsã": 1844,
    " ext": 159,
    "exte": 1172,
    "xten": 2798,
    "tens": 2528,
    "ensã": 1066,
    "nsão": 1845,
    "pr": 2120,
    " pr": 313,
    "pra": 2121,
    "ra ": 2176,
    " pra": 314,
    "pra ": 2122,
    "ala": 520,
    "fala": 1188,
    "alar": 521,
    "lar ": 1544,
    "oo": 2006,
    "or": 2012,
    "na": 1720,
    "ac": 468,
    "ao": 580,
    "coo": 820,
    "oor": 2007,
    "ord": 2017,
    "den": 880,
    "ena": 1050,
    "nac": 1722,
    "aca": 469,
    "cao": 744,
    "ao ": 581,
    " coo": 88,
    "coor": 821,
    "oord": 2008,
    "orde": 2018,
    "rden": 2208,
    "dena": 881,
    "enac": 1051,
    "naca": 1723,
    "acao": 471,
    "cao ": 745,
    "ds": 937,
    " ad": 23,
    "ads": 496,
    "ds ": 938,
    " ads": 26,
    "ads ": 497,
    "an": 553,
    "ná": 1879,
    "ál": 2828,
    "li": 1576,
    "se": 2377,
    " an": 34,
    "aná": 578,
    "nál": 1880,
    "áli": 2829,
    "lis": 1591,
    "ise": 1451,
    "se ": 2378,
    " aná": 36,
    "anál": 579,
    "náli": 1881,
    "ális": 2830,
    "lise": 1592,
    "ise ": 1452,
    "nv": 1873,
    "des": 885,
    "ese": 1126,
    "sen": 2391,
    "env": 1073,
    "nvo": 1877,
    "vol": 2776,
    "olv": 1961,
    "lvi": 1621,
    "vim": 2761,
    "ime": 1375,
    "men": 1660,
    " des": 107,
    "dese": 887,
    "esen": 1127,
    "senv": 2394,
    "envo": 1075,
    "nvol": 1878,
    "volv": 2778,
    "olvi": 1962,
    "lvim": 1622,
    "vime": 2762,
    "imen": 1377,
    "ment": 1661,
    "ento": 1071,
    "st": 2457,
    "as": 615,
    "sis": 2414,
    "ist": 1462,
    "ste": 2461,
    "tem": 2520,
    "mas": 1642,
    "as ": 616,
    " sis": 353,
    "sist": 2415,
    "iste": 1463,
    "stem": 2463,
    "tema": 2522,
    "emas": 1038,
    "mas ": 1643,
    "cu": 834,
    "ur": 2701,
    "rs": 2314,
    " cu": 92,
    "cur": 844,
    "urs": 2712,
    "rso": 2317,
    " cur": 94,
    "curs": 847,
    "urso": 2713,
    "rso ": 2318,
    "aç": 663,
    "ço": 2846,
    "faç": 1193,
    "aço": 664,
    "ço ": 2847,
    " faç": 164,
    "faço": 1194,
    "aço ": 665,
    "ei": 1013,
    "pri": 2127,
    "rim": 2263,
    "mei": 1656,
    "eir": 1015,
    "iro": 1441,
    " pri": 316,
    "prim": 2128,
    "rime": 2264,
    "imei": 1376,
    "meir": 1657,
    "eiro": 1018,
    "iro ": 1442,
    " ac": 19,
    "ace": 472,
    "ces": 766,
    "ess": 1135,
    " ace": 21,
    "aces": 473,
    "cess": 767,
    "esso": 1137,
    " no ": 259,
    "qa": 2150,
    "mi": 1673,
    "ic": 1323,
    " qa": 324,
    "qac": 2151,
    "cad": 732,
    "dem": 877,
    "emi": 1044,
    "mic": 1674,
    "ico": 1334,
    "co ": 806,
    " qac": 325,
    "qaca": 2152,
    "acad": 470,
    "cade": 734,
    "adem": 485,
    "demi": 879,
    "emic": 1045,
    "mico": 1676,
    "ico ": 1335,
    "sit": 2416,
    " sit": 354,
    "site": 2417,
    "cr": 827,
    " cr": 90,
    "cri": 830,
    "rio": 2268,
    " cri": 91,
    "crio": 833,
    "rio ": 2269,
    " a ": 16,
    "h": 1278,
    "nh": 1785,
    "ha": 1279,
    " se": 343,
    "enh": 1058,
    "nha": 1786,
    "ha ": 1280,
    " sen": 348,
    "senh": 2392,
    "enha": 1059,
    "nha ": 1787,
    " es": 149,
    "uec": 2644,
    "ci ": 772,
    " esq": 152,
    "sque": 2441,
    "quec": 2163,
    "ueci": 2645,
    "eci ": 976,
    " mi": 235,
    "min": 1677,
    "inh": 1401,
    " min": 236,
    "minh": 1679,
    "inha": 1402,
    "ssa": 2444,
    "sar": 2360,
    "essa": 1136,
    "ssar": 2446,
    "sar ": 2361,
    "el": 1025,
    "pel": 2087,
    "ela": 1026,
    "la ": 1535,
    " pel": 303,
    "pela": 2088,
    "ela ": 1027,
    "ira": 1432,
    "eira": 1016,
    "ira ": 1433,
    "z ": 2803,
    " ve": 400,
    "vez": 2754,
    "ez ": 1174,
    " vez": 402,
    "vez ": 2755,
    " r": 329,
    "up": 2698,
    " re": 330,
    "rec": 2213,
    "ecu": 986,
    "cup": 842,
    "upe": 2699,
    "per": 2092,
    "era": 1090,
    " rec": 332,
    "recu": 2216,
    "ecup": 987,
    "cupe": 843,
    "uper": 2700,
    "pera": 2093,
    "erar": 1093,
    "aj": 515,
    " aj": 29,
    "aju": 516,
    "jud": 1523,
    "uda": 2636,
    " aju": 30,
    "ajud": 517,
    "juda": 1524,
    "uda ": 2637,
    "go": 1258,
    "ons": 1997,
    "sig": 2408,
    "igo": 1367,
    "go ": 1259,
    "cons": 818,
    "onsi": 2000,
    "nsig": 1839,
    "sigo": 2409,
    "igo ": 1368,
    "nd": 1756,
    " on": 284,
    "ond": 1985,
    "nde": 1757,
    " ond": 285,
    "onde": 1986,
    "nde ": 1758,
    "rí": 2341,
    "íc": 2880,
    "ul": 2662,
    " ma": 225,
    "mat": 1644,
    "atr": 638,
    "trí": 2591,
    "ríc": 2342,
    "ícu": 2883,
    "cul": 835,
    "ula": 2663,
    " mat": 229,
    "matr": 1645,
    "atrí": 640,
    "tríc": 2592,
    "rícu": 2343,
    "ícul": 2884,
    "cula": 836,
    "ula ": 2664,
    "bt": 716,
    "ho": 1295,
    "obt": 1908,
    "bte": 717,
    "nho": 1790,
    "ho ": 1296,
    " obt": 274,
    "obte": 1909,
    "bten": 718,
    "tenh": 2527,
    "enho": 1060,
    "nho ": 1791,
    "meu": 1668,
    " meu": 234,
    "meu ": 1669,
    "ú": 2917,
    "nú": 1893,
    "úm": 2921,
    " nú": 268,
    "núm": 1894,
    "úme": 2922,
    "mer": 1662,
    " núm": 269,
    "núme": 1895,
    "úmer": 2923,
    "mero": 1663,
    "od": 1923,
    "pod": 2107,
    "ode": 1924,
    " pod": 309,
    "pode": 2108,
    "ode ": 1925,
    "dar": 863,
    " dar": 100,
    "dar ": 864,
    "pre": 2124,
    "cis": 788,
    "iso": 1456,
    " pre": 315,
    "prec": 2125,
    "reci": 2215,
    "ecis": 979,
    "ciso": 789,
    "iso ": 1457,
    "sei": 2383,
    "ei ": 1014,
    " sei": 346,
    "sei ": 2384,
    "tá": 2601,
    "est": 1138,
    "stá": 2471,
    "tá ": 2602,
    " est": 153,
    "está": 1141,
    "stá ": 2472,
    "rr": 2305,
    " er": 147,
    "err": 1108,
    "rra": 2306,
    " err": 148,
    "erra": 1109,
    "rrad": 2307,
    "rado": 2181,
    "ada": 479,
    "das": 865,
    "ast": 622,
    "str": 2466,
    " cad": 71,
    "cada": 733,
    "adas": 481,
    "dast": 867,
    "astr": 623,
    "stra": 2467,
    "trad": 2577,
    " i": 186,
    "nc": 1740,
    "et": 1143,
    " in": 192,
    "inc": 1392,
    "nco": 1751,
    "cor": 822,
    "orr": 2032,
    "rre": 2308,
    "ret": 2231,
    "eto": 1152,
    " inc": 194,
    "inco": 1394,
    "ncor": 1753,
    "corr": 824,
    "orre": 2033,
    "rret": 2309,
    "reto": 2234,
    "eto ": 1153,
    "eb": 965,
    "bi": 687,
    "ece": 971,
    "ceb": 756,
    "ebi": 966,
    "bi ": 688,
    "rece": 2214,
    "eceb": 973,
    "cebi": 757,
    "ebi ": 967,
    "raç": 2203,
    "açã": 666,
    "eraç": 1094,
    "raçã": 2204,
    "ação": 667,
    "fu": 1221,
    " fu": 170,
    "fun": 1222,
    "unc": 2685,
    "nci": 1746,
    "cio": 783,
    "ion": 1419,
    "ona": 1981,
    "na ": 1721,
    " fun": 171,
    "func": 1223,
    "unci": 2686,
    "ncio": 1748,
    "cion": 785,
    "iona": 1420,
    "ona ": 1982,
    "ch": 768,
    "he": 1287,
    "ou": 2050,
    " ch": 79,
    "che": 769,
    "heg": 1288,
    "ego": 1005,
    "gou": 1260,
    "ou ": 2051,
    " che": 80,
    "cheg": 770,
    "hego": 1289,
    "egou": 1007,
    "gou ": 1261,
    "ria": 2246,
    "iar": 1312,
    "cria": 831,
    "riar": 2249,
    "iar ": 1313,
    "uc": 2630,
    "ins": 1409,
    "nst": 1841,
    "sti": 2464,
    "tit": 2552,
    "itu": 1483,
    "tuc": 2594,
    "uci": 2633,
    "nal": 1730,
    " ins": 198,
    "inst": 1410,
    "nsti": 1843,
    "stit": 2465,
    "titu": 2553,
    "ituc": 1484,
    "tuci": 2595,
    "ucio": 2634,
    "onal": 1984,
    "nal ": 1731,
    "if": 1354,
    "fp": 1215,
    " if": 190,
    "ifp": 1357,
    "fpe": 1216,
    "pe ": 2078,
    " ifp": 191,
    "ifpe": 1358,
    "fpe ": 1217,
    " pa": 298,
    "par": 2074,
    "ara": 595,
    " par": 299,
    "para": 2075,
    "ara ": 596,
    "já": 1530,
    " já": 213,
    "já ": 1531,
    " já ": 214,
    " te": 370,
    " ten": 373,
    "ut": 2722,
    " ou": 294,
    "out": 2054,
    "utr": 2725,
    "tro": 2588,
    " out": 296,
    "outr": 2055,
    "utro": 2727,
    "tro ": 2589,
    " ti": 375,
    "ive": 1488,
    " tiv": 377,
    "tive": 2556,
    "ive ": 1489,
    "bl": 691,
    "pro": 2129,
    "rob": 2287,
    "obl": 1903,
    "ble": 692,
    "lem": 1558,
    "ma ": 1633,
    " pro": 317,
    "prob": 2130,
    "robl": 2288,
    "oble": 1904,
    "blem": 693,
    "lema": 1559,
    "ema ": 1035,
    "rro": 2312,
    "erro": 1110,
    "rro ": 2313,
    "uan": 2627,
    "and": 559,
    "ndo": 1763,
    "quan": 2160,
    "uand": 2628,
    "ando": 561,
    "ndo ": 1764,
    " as": 45,
    " as ": 46,
    "fé": 1224,
    "ér": 2862,
    " fé": 172,
    "fér": 1225,
    "éri": 2863,
    "ias": 1314,
    " fér": 173,
    "féri": 1226,
    "éria": 2864,
    "rias": 2250,
    "ias ": 1315,
    "ío": 2891,
    "erí": 1120,
    "río": 2344,
    "íod": 2892,
    "odo": 1929,
    " per": 304,
    "perí": 2094,
    "erío": 1121,
    "ríod": 2345,
    "íodo": 2893,
    "odo ": 1930,
    "doc": 927,
    "oce": 1911,
    "cen": 762,
    "nte": 1852,
    "tes": 2533,
    "es ": 1123,
    " doc": 120,
    "doce": 928,
    "ocen": 1913,
    "cent": 763,
    "ente": 1069,
    "ntes": 1855,
    "tes ": 2534,
    "sc": 2366,
    "dis": 913,
    "isc": 1447,
    "sce": 2367,
    " dis": 115,
    "disc": 914,
    "isce": 1448,
    "scen": 2368,
    "_": 442,
    ".": 427,
    " _": 12,
    "__": 447,
    "_n": 453,
    "nu": 1868,
    "um": 2676,
    "mb": 1649,
    "r_": 2171,
    "_.": 444,
    "._": 428,
    "_ ": 443,
    " __": 13,
    "__n": 451,
    "_nu": 454,
    "num": 1869,
    "umb": 2680,
    "mbe": 1650,
    "ber": 683,
    "er_": 1088,
    "r__": 2172,
    "__.": 449,
    "_._": 445,
    ".__": 429,
    "__ ": 448,
    " __n": 14,
    "__nu": 452,
    "_num": 455,
    "numb": 1870,
    "umbe": 2681,
    "mber": 1651,
    "ber_": 685,
    "er__": 1089,
    "r__.": 2174,
    "__._": 450,
    "_.__": 446,
    ".__n": 430,
    "r__ ": 2173,
    "eces": 974,
    "dat": 868,
    "ata": 625,
    "ta ": 2492,
    " dat": 102,
    "data": 869,
    "ata ": 626,
    " das": 101,
    "das ": 866,
    " tem": 372,
    "tem ": 2521,
    "lh": 1567,
    "jul": 1525,
    "ulh": 2669,
    "lho": 1572,
    " jul": 211,
    "julh": 1526,
    "ulho": 2671,
    "lho ": 1573,
    "ça": 2842,
    "ome": 1971,
    "meç": 1671,
    "eça": 1180,
    "çam": 2844,
    "am ": 541,
    "come": 813,
    "omeç": 1972,
    "meça": 1672,
    "eçam": 1182,
    "çam ": 2845,
    "ja": 1512,
    " ja": 205,
    "jan": 1517,
    "ane": 562,
    "nei": 1772,
    " jan": 207,
    "jane": 1518,
    "anei": 563,
    "neir": 1773,
    "ça ": 2843,
    "eça ": 1181,
    "sem": 2387,
    "eme": 1041,
    "tre": 2583,
    " sem": 347,
    "seme": 2390,
    "emes": 1043,
    "mest": 1667,
    "estr": 1139,
    "stre": 2468,
    "tre ": 2584,
    "ní": 1890,
    "iní": 1415,
    "níc": 1891,
    "íci": 2881,
    " iní": 200,
    "iníc": 1416,
    "níci": 1892,
    "ício": 2882,
    "cio ": 784,
    "ov": 2056,
    "nov": 1825,
    "ova": 2057,
    "vat": 2742,
    " nov": 263,
    "nova": 1826,
    "ovat": 2061,
    "vato": 2743,
    "vet": 2752,
    "ete": 1146,
    "ter": 2529,
    "ran": 2189,
    "ano": 569,
    "nos": 1820,
    " vet": 401,
    "vete": 2753,
    "eter": 1148,
    "tera": 2530,
    "eran": 1092,
    "rano": 2191,
    "anos": 571,
    "nos ": 1821,
    "au": 645,
    " au": 50,
    "aul": 648,
    " aul": 51,
    "aula": 649,
    "ug": 2651,
    "gu": 1268,
    "ina": 1384,
    "nau": 1736,
    "aug": 646,
    "ugu": 2654,
    "gur": 1273,
    "ura": 2702,
    "ral": 2184,
    " ina": 193,
    "inau": 1390,
    "naug": 1737,
    "augu": 647,
    "ugur": 2655,
    "gura": 1274,
    "ural": 2705,
    "ral ": 2185,
    "ni": 1793,
    "ini": 1403,
    "nic": 1796,
    "ici": 1328,
    "cia": 773,
    " ini": 197,
    "inic": 1404,
    "nici": 1797,
    "icia": 1329,
    "cia ": 774,
    " ano": 35,
    "ano ": 570,
    " l": 215,
    " le": 218,
    "let": 1560,
    "eti": 1149,
    " let": 219,
    "leti": 1561,
    "etiv": 1151,
    "lt": 1606,
    "olt": 1959,
    "lta": 1607,
    " vol": 409,
    "volt": 2777,
    "olta": 1960,
    "ltam": 1608,
    "tam ": 2499,
    "las": 1548,
    "ulas": 2666,
    "las ": 1549,
    "dos": 934,
    " dos": 121,
    "dos ": 935,
    "tó": 2614,
    "ór": 2901,
    "ató": 643,
    "tór": 2615,
    "óri": 2902,
    "igat": 1362,
    "gató": 1239,
    "atór": 644,
    "tóri": 2616,
    "ória": 2903,
    "ria ": 2247,
    "nl": 1811,
    "onl": 1993,
    "nli": 1812,
    "lin": 1584,
    "ine": 1397,
    "ne ": 1768,
    " onl": 286,
    "onli": 1994,
    "nlin": 1813,
    "line": 1586,
    "ine ": 1398,
    "lo": 1595,
    "cal": 736,
    "alo": 531,
    "lou": 1601,
    "our": 2052,
    "uro": 2707,
    "ros": 2297,
    " cal": 72,
    "calo": 737,
    "alou": 533,
    "lour": 1602,
    "ouro": 2053,
    "uros": 2709,
    "ros ": 2298,
    "ed": 988,
    " ed": 134,
    "edi": 991,
    "dit": 916,
    "ita": 1470,
    "tal": 2495,
    " edi": 135,
    "edit": 994,
    "dita": 917,
    "ital": 1471,
    "tal ": 2496,
    "sol": 2429,
    "oli": 1953,
    "lic": 1579,
    "cit": 790,
    " sol": 358,
    "soli": 2430,
    "olic": 1954,
    "lici": 1581,
    "icit": 1332,
    "cita": 791,
    "itar": 1473,
    "tar ": 2503,
    "ab": 458,
    "rea": 2211,
    "eab": 960,
    "abe": 461,
    "rtu": 2327,
    "tur": 2599,
    " rea": 331,
    "reab": 2212,
    "eabe": 961,
    "aber": 462,
    "bert": 686,
    "ertu": 1115,
    "rtur": 2328,
    "tura": 2600,
    "ura ": 2703,
    "az": 657,
    "zo": 2815,
    "raz": 2201,
    "azo": 660,
    "zo ": 2816,
    "praz": 2123,
    "razo": 2202,
    "azo ": 661,
    "abr": 466,
    "rir": 2271,
    "ir ": 1431,
    "eabr": 962,
    "abri": 467,
    "brir": 713,
    "rir ": 2272,
    " li": 222,
    "lim": 1582,
    "imi": 1378,
    "mit": 1682,
    " lim": 223,
    "limi": 1583,
    "imit": 1380,
    "mite": 1683,
    " tr": 380,
    "anc": 556,
    "nca": 1741,
    "ame": 546,
    " tra": 381,
    "tran": 2579,
    "ranc": 2190,
    "anca": 557,
    "ncam": 1742,
    "came": 739,
    "amen": 547,
    "car": 746,
    "ncar": 1743,
    "car ": 747,
    "fi": 1204,
    " mo": 237,
    "mod": 1688,
    "odi": 1927,
    "dif": 902,
    "ifi": 1355,
    "fic": 1205,
    "ica": 1324,
    " mod": 238,
    "modi": 1689,
    "odif": 1928,
    "difi": 903,
    "ific": 1356,
    "fica": 1206,
    "icar": 1326,
    "caç": 752,
    "icaç": 1327,
    "caçã": 753,
    "mu": 1704,
    " mu": 240,
    "mud": 1705,
    " mud": 241,
    "muda": 1706,
    "udar": 2639,
    "ap": 582,
    " ap": 39,
    "apr": 587,
    "rov": 2299,
    "ove": 2062,
    "vei": 2746,
    "eit": 1019,
    " apr": 42,
    "apro": 589,
    "prov": 2134,
    "rove": 2301,
    "ovei": 2063,
    "veit": 2747,
    "eita": 1020,
    "itam": 1472,
    "tame": 2500,
    "ip": 1426,
    "pl": 2098,
    "sci": 2369,
    "cip": 786,
    "ipl": 1427,
    "pli": 2101,
    "nas": 1732,
    "isci": 1449,
    "scip": 2371,
    "cipl": 787,
    "ipli": 1428,
    "plin": 2102,
    "lina": 1585,
    "inas": 1389,
    "nas ": 1733,
    "ped": 2081,
    " ped": 301,
    "pedi": 2083,
    "edir": 993,
    "dir ": 911,
    "ina ": 1385,
    "fe": 1195,
    " fe": 165,
    "fer": 1196,
    "eri": 1099,
    "iad": 1307,
    " fer": 166,
    "feri": 1198,
    "eria": 1100,
    "riad": 2248,
    "iado": 1308,
    " ab": 17,
    "ril": 2261,
    " abr": 18,
    "bril": 712,
    "ril ": 2262,
    "aio": 511,
    " mai": 226,
    "maio": 1636,
    "aio ": 512,
    "jo": 1519,
    "oã": 2066,
    " jo": 208,
    "joã": 1520,
    "oão": 2067,
    " joã": 209,
    "joão": 1521,
    "oão ": 2068,
    "ep": 1078,
    "dê": 946,
    "ên": 2873,
    "ind": 1395,
    "dep": 883,
    "epe": 1079,
    "pen": 2089,
    "end": 1055,
    "ndê": 1765,
    "dên": 949,
    "ênc": 2874,
    " ind": 195,
    "inde": 1396,
    "ndep": 1759,
    "depe": 884,
    "epen": 1080,
    "pend": 2090,
    "endê": 1057,
    "ndên": 1766,
    "dênc": 950,
    "ênci": 2875,
    "ncia": 1747,
    " nos": 261,
    "noss": 1822,
    "ossa": 2043,
    "ssa ": 2445,
    "hor": 1297,
    "ora": 2014,
    "nhor": 1792,
    "hora": 1298,
    "ora ": 2015,
    "apa": 583,
    "are": 601,
    "ida": 1341,
    " apa": 40,
    "apar": 584,
    "pare": 2076,
    "arec": 602,
    "cida": 777,
    "ida ": 1342,
    "iê": 1508,
    "nsc": 1831,
    "ciê": 793,
    "iên": 1509,
    "onsc": 1998,
    "nsci": 1832,
    "sciê": 2372,
    "ciên": 794,
    "iênc": 1510,
    "egr": 1008,
    "negr": 1771,
    "egra": 1009,
    "gra ": 1264,
    " na": 251,
    "nat": 1734,
    " nat": 254,
    "nata": 1735,
    "atal": 628,
    "ados": 495,
    "aci": 474,
    "nai": 1728,
    " nac": 252,
    "naci": 1724,
    "acio": 475,
    "onai": 1983,
    "nais": 1729,
    "tir": 2546,
    " tir": 376,
    "tira": 2548,
    "irad": 1434,
    "aden": 486,
    "dent": 882,
    "ba": 675,
    "rab": 2177,
    "aba": 459,
    "bal": 678,
    "alh": 526,
    "lha": 1568,
    "had": 1281,
    "dor": 932,
    "or ": 2013,
    "trab": 2576,
    "raba": 2178,
    "abal": 460,
    "balh": 679,
    "alha": 527,
    "lhad": 1569,
    "hado": 1282,
    "ador": 494,
    "dor ": 933,
    "roc": 2289,
    "ocl": 1916,
    "lam": 1538,
    "ama": 542,
    "maç": 1646,
    "proc": 2131,
    "rocl": 2291,
    "ocla": 1917,
    "clam": 797,
    "lama": 1539,
    "amaç": 545,
    "maçã": 1647,
    "pú": 2143,
    "úb": 2918,
    "rep": 2222,
    "epú": 1081,
    "púb": 2144,
    "úbl": 2919,
    "bli": 694,
    "ca ": 729,
    " rep": 334,
    "repú": 2223,
    "epúb": 1082,
    "públ": 2145,
    "úbli": 2920,
    "blic": 695,
    "lica": 1580,
    "ica ": 1325,
    "nf": 1780,
    "fr": 1218,
    "rn": 2280,
    "iz": 1496,
    "onf": 1989,
    "nfr": 1783,
    "fra": 1219,
    "ate": 630,
    "ern": 1103,
    "rni": 2283,
    "niz": 1807,
    "iza": 1498,
    "zaç": 2808,
    "conf": 817,
    "onfr": 1990,
    "nfra": 1784,
    "frat": 1220,
    "rate": 2198,
    "ater": 632,
    "tern": 2532,
    "erni": 1105,
    "rniz": 2284,
    "niza": 1808,
    "izaç": 1500,
    "zaçã": 2809,
    " u": 388,
    " un": 392,
    "uni": 2689,
    "niv": 1805,
    "ver": 2748,
    "ers": 1111,
    "rsa": 2315,
    " uni": 393,
    "univ": 2691,
    "nive": 1806,
    "iver": 1490,
    "vers": 2751,
    "ersa": 1112,
    "rsal": 2316,
    "sal ": 2358,
    "õ": 2913,
    "av": 654,
    "çõ": 2853,
    "õe": 2914,
    " av": 54,
    "ava": 655,
    "ali": 528,
    "lia": 1577,
    "iaç": 1316,
    "açõ": 668,
    "çõe": 2854,
    "ões": 2915,
    " ava": 55,
    "aval": 656,
    "vali": 2735,
    "alia": 529,
    "liaç": 1578,
    "iaçõ": 1317,
    "açõe": 669,
    "ções": 2855,
    "ões ": 2916,
    "1": 431,
    "ª": 2819,
    " 1": 1,
    "1ª": 432,
    "ª ": 2820,
    " 1ª": 2,
    "1ª ": 433,
    " 1ª ": 3,
    "nid": 1798,
    "dad": 853,
    "unid": 2690,
    "nida": 1799,
    "idad": 1343,
    "dade": 854,
    "ade ": 483,
    "2": 436,
    " 2": 6,
    "2ª": 437,
    " 2ª": 7,
    "2ª ": 438,
    " 2ª ": 8,
    "vas": 2740,
    "rova": 2300,
    "ovas": 2060,
    "vas ": 2741,
    "rm": 2275,
    "erm": 1101,
    "rmi": 2278,
    " ter": 374,
    "term": 2531,
    "ermi": 1102,
    "rmin": 2279,
    "mina": 1678,
    "té": 2606,
    " té": 384,
    "tér": 2607,
    "érm": 2865,
    " tér": 385,
    "térm": 2608,
    "érmi": 2866,
    "mino": 1681,
    "3": 439,
    " 3": 9,
    "3ª": 440,
    " 3ª": 10,
    "3ª ": 441,
    " 3ª ": 11,
    "ot": 2045,
    "not": 1823,
    "ota": 2046,
    "tas": 2506,
    " not": 262,
    "nota": 1824,
    "otas": 2047,
    "tas ": 2507,
    "q-": 2147,
    "-a": 421,
    "êm": 2869,
    " q-": 322,
    "q-a": 2148,
    "-ac": 422,
    "adê": 498,
    "dêm": 947,
    "êmi": 2871,
    " q-a": 323,
    "q-ac": 2149,
    "-aca": 423,
    "cadê": 735,
    "adêm": 499,
    "dêmi": 948,
    "êmic": 2872,
    " fi": 168,
    "fin": 1209,
    " fin": 169,
    "fina": 1210,
    "inal": 1388,
    "nse": 1833,
    "sel": 2385,
    "elh": 1030,
    "hos": 1301,
    "onse": 1999,
    "nsel": 1835,
    "selh": 2386,
    "elho": 1031,
    "lhos": 1575,
    "hos ": 1302,
    "ass": 619,
    "sse": 2447,
    "clas": 799,
    "lass": 1550,
    "asse": 620,
    "sse ": 2448,
    "º": 2821,
    "1º": 434,
    "º ": 2822,
    " 1º": 4,
    "1º ": 435,
    " 1º ": 5,
    "mé": 1712,
    "éd": 2858,
    " mé": 245,
    "méd": 1713,
    "édi": 2859,
    "dio": 906,
    " méd": 246,
    "médi": 1714,
    "édio": 2861,
    "dio ": 907,
    "ró": 2346,
    "óx": 2906,
    "xi": 2790,
    "pró": 2135,
    "róx": 2347,
    "óxi": 2907,
    "xim": 2791,
    "imo": 1381,
    " pró": 318,
    "próx": 2136,
    "róxi": 2348,
    "óxim": 2908,
    "ximo": 2793,
    "imo ": 1382,
    "man": 1637,
    "ana": 554,
    "sema": 2389,
    "eman": 1037,
    "mana": 1638,
    "ana ": 555,
    "ie": 1351,
    "cie": 779,
    "ien": 1352,
    "nti": 1856,
    "tiz": 2558,
    "scie": 2370,
    "cien": 780,
    "ient": 1353,
    "enti": 1070,
    "ntiz": 1860,
    "tiza": 2559,
    "aut": 650,
    "uti": 2723,
    "tis": 2550,
    "ism": 1454,
    " aut": 52,
    "auti": 651,
    "utis": 2724,
    "tism": 2551,
    "ismo": 1455,
    "pov": 2118,
    "ovo": 2064,
    "vos": 2779,
    " pov": 312,
    "povo": 2119,
    "ovos": 2065,
    "vos ": 2780,
    "gi": 1250,
    "ár": 2831,
    " or": 289,
    "ori": 2024,
    "igi": 1365,
    "gin": 1256,
    "iná": 1413,
    "nár": 1882,
    "ári": 2832,
    "ios": 1422,
    " ori": 291,
    "orig": 2027,
    "rigi": 2260,
    "igin": 1366,
    "giná": 1257,
    "inár": 1414,
    "nári": 1883,
    "ário": 2834,
    "rios": 2270,
    "ios ": 1423,
    "dm": 922,
    "adm": 490,
    "dmi": 923,
    "nis": 1800,
    " adm": 25,
    "admi": 491,
    "dmin": 924,
    "mini": 1680,
    "inis": 1405,
    "nist": 1801,
    "istr": 1464,
    "traç": 2582,
    "cn": 802,
    "og": 1939,
    "tec": 2515,
    "ecn": 982,
    "cno": 803,
    "nol": 1818,
    "olo": 1955,
    "log": 1597,
    "ogi": 1940,
    "gia": 1251,
    " tec": 371,
    "tecn": 2517,
    "ecno": 983,
    "cnol": 804,
    "nolo": 1819,
    "olog": 1956,
    "logi": 1598,
    "ogia": 1941,
    "gia ": 1252,
    "fo": 1212,
    "inf": 1399,
    "nfo": 1781,
    "for": 1213,
    "orm": 2028,
    "rma": 2276,
    " inf": 196,
    "info": 1400,
    "nfor": 1782,
    "form": 1214,
    "orma": 2029,
    "rmaç": 2277,
    " ci": 81,
    " ciê": 82,
    " ar": 43,
    "art": 610,
    " art": 44,
    "arte": 611,
    "rte ": 2321,
    "ult": 2674,
    "ltu": 1611,
    " cul": 93,
    "cult": 839,
    "ultu": 2675,
    "ltur": 1612,
    "mul": 1707,
    "lhe": 1570,
    "her": 1290,
    "er ": 1087,
    " mul": 242,
    "mulh": 1708,
    "ulhe": 2670,
    "lher": 1571,
    "her ": 1291,
    "int": 1411,
    "rna": 2281,
    " int": 199,
    "inte": 1412,
    "nter": 1854,
    "erna": 1104,
    "rnac": 2282,
    "rg": 2239,
    "org": 2021,
    "rgu": 2243,
    "gul": 1271,
    " org": 290,
    "orgu": 2023,
    "rgul": 2244,
    "gulh": 1272,
    "lg": 1564,
    "gb": 1240,
    "tq": 2571,
    "qi": 2153,
    " lg": 220,
    "lgb": 1565,
    "gbt": 1241,
    "btq": 719,
    "tqi": 2572,
    "qia": 2154,
    " lgb": 221,
    "lgbt": 1566,
    "gbtq": 1242,
    "btqi": 720,
    "tqia": 2573,
    "qia ": 2155,
    "soa": 2423,
    "pess": 2097,
    "ssoa": 2454,
    "soa ": 2424,
    "ef": 997,
    "def": 875,
    "efi": 998,
    " def": 106,
    "defi": 876,
    "efic": 999,
    "fici": 1207,
    "iciê": 1333,
    " id": 187,
    "osa": 2040,
    " ido": 189,
    "idos": 1350,
    "dosa": 936,
    "osa ": 2041,
    "inai": 1387,
    "xa": 2787,
    "exa": 1167,
    "xam": 2788,
    " exa": 157,
    "exam": 1168,
    "xame": 2789,
    "ames": 548,
    "mes ": 1665,
    "of": 1933,
    "rof": 2293,
    "ofe": 1934,
    "fes": 1200,
    "sor": 2431,
    "ore": 2019,
    "res": 2228,
    "prof": 2132,
    "rofe": 2294,
    "ofes": 1936,
    "fess": 1201,
    "ssor": 2456,
    "sore": 2432,
    "ores": 2020,
    "res ": 2229,
    "ram": 2186,
    "tram": 2578,
    "ram ": 2187,
    "ev": 1161,
    "fev": 1202,
    "eve": 1162,
    "ere": 1095,
    "rei": 2217,
    " fev": 167,
    "feve": 1203,
    "ever": 1163,
    "vere": 2750,
    "erei": 1097,
    "reir": 2218,
    "enc": 1053,
    " enc": 143,
    "enco": 1054,
    "ncon": 1752,
    "ontr": 2005,
    "ntro": 1867,
    "gó": 1275,
    "óg": 2898,
    "eda": 989,
    "dag": 855,
    "agó": 505,
    "góg": 1276,
    "ógi": 2899,
    "gic": 1253,
    "peda": 2082,
    "edag": 990,
    "dagó": 856,
    "agóg": 506,
    "gógi": 1277,
    "ógic": 2900,
    "gico": 1255,
    "iã": 1501,
    "reu": 2235,
    "eun": 1157,
    "niã": 1809,
    "ião": 1502,
    " reu": 337,
    "reun": 2236,
    "euni": 1158,
    "uniã": 2692,
    "nião": 1810,
    "ião ": 1503,
    "ej": 1022,
    " pl": 306,
    "pla": 2099,
    "lan": 1541,
    "nej": 1774,
    "eja": 1023,
    "jam": 1515,
    " pla": 307,
    "plan": 2100,
    "lane": 1542,
    "anej": 564,
    "neja": 1775,
    "ejam": 1024,
    "jame": 1516,
    "ant": 574,
    "uant": 2629,
    "anto": 577,
    "ntos": 1864,
    "dias": 896,
    "ivos": 1495,
    "rç": 2335,
    "mar": 1640,
    "arç": 613,
    "rço": 2336,
    " mar": 228,
    "març": 1641,
    "arço": 614,
    "rço ": 2337,
    "mê": 1715,
    "ês": 2876,
    " mê": 247,
    "mês": 1716,
    "ês ": 2877,
    " mês": 248,
    "mês ": 1717,
    "unh": 2687,
    "junh": 1528,
    "unho": 2688,
    "set": 2399,
    "emb": 1039,
    "mbr": 1652,
    "bro": 714,
    " set": 350,
    "sete": 2400,
    "etem": 1147,
    "temb": 2523,
    "embr": 1040,
    "mbro": 1653,
    "bro ": 715,
    "ze": 2810,
    "dez": 891,
    "eze": 1177,
    "zem": 2811,
    " dez": 109,
    "deze": 892,
    "ezem": 1178,
    "zemb": 2812,
    "sá": 2484,
    "áb": 2825,
    " sá": 362,
    "sáb": 2485,
    "ába": 2826,
    "bad": 676,
    " sáb": 363,
    "sába": 2486,
    "ábad": 2827,
    "bado": 677,
    "omp": 1975,
    "mpe": 1695,
    "nsa": 1828,
    "saç": 2364,
    "comp": 815,
    "ompe": 1977,
    "mpen": 1696,
    "pens": 2091,
    "ensa": 1064,
    "nsaç": 1830,
    "saçã": 2365,
    " al": 31,
    "alt": 534,
    "lte": 1609,
    " alt": 32,
    "alte": 535,
    "lter": 1610,
    "lu": 1613,
    "ncl": 1749,
    "clu": 800,
    "lui": 1614,
    "uir": 2658,
    "incl": 1393,
    "nclu": 1750,
    "clui": 801,
    "luir": 1615,
    "uir ": 2659,
    " ou ": 295,
    " ret": 336,
    "reti": 2233,
    "etir": 1150,
    "irar": 1435,
    "has": 1285,
    "nhas": 1789,
    "has ": 1286,
    "adi": 488,
    "dic": 897,
    "ono": 1995,
    " adi": 24,
    "adic": 489,
    "dici": 898,
    "icio": 1331,
    "iono": 1421,
    "ono ": 1996,
    " um": 389,
    "uma": 2678,
    " uma": 391,
    "uma ": 2679,
    "tiro": 2549,
    "ito": 1479,
    "irei": 1437,
    "reit": 2219,
    "eito": 1021,
    "ito ": 1480,
    "du": 939,
    " du": 122,
    "dur": 942,
    " dur": 123,
    "dura": 943,
    "uraç": 2706,
    "má": 1709,
    "áx": 2835,
    " má": 243,
    "máx": 1710,
    "áxi": 2836,
    "ima": 1373,
    " máx": 244,
    "máxi": 1711,
    "áxim": 2837,
    "xima": 2792,
    "ima ": 1374,
    "su": 2479,
    "sp": 2433,
    " su": 359,
    "sus": 2482,
    "usp": 2720,
    "spe": 2434,
    " sus": 361,
    "susp": 2483,
    "uspe": 2721,
    "spen": 2436,
    "nsa ": 1829,
    "por": 2113,
    " por": 310,
    "por ": 2114,
    "emp": 1047,
    "mpo": 1697,
    "po ": 2106,
    "temp": 2524,
    "empo": 1048,
    "mpo ": 1698,
    "can": 741,
    "nce": 1744,
    "cel": 760,
    " can": 74,
    "canc": 742,
    "ance": 558,
    "ncel": 1745,
    "cela": 761,
    "elar": 1029,
    "ví": 2781,
    "ín": 2888,
    " ví": 410,
    "vín": 2782,
    "ínc": 2889,
    "ncu": 1754,
    "ulo": 2672,
    "lo ": 1596,
    " vín": 411,
    "vínc": 2783,
    "íncu": 2890,
    "ncul": 1755,
    "culo": 838,
    "ulo ": 2673,
    "elam": 1028,
    "lame": 1540,
    "nit": 1802,
    "iti": 1476,
    "efin": 1000,
    "fini": 1211,
    "init": 1406,
    "niti": 1803,
    "itiv": 1478,
    "ocu": 1918,
    "cum": 840,
    "ume": 2682,
    "docu": 929,
    "ocum": 1919,
    "cume": 841,
    "umen": 2683,
    "nç": 1887,
    " is": 201,
    "enç": 1076,
    "nçã": 1888,
    " ise": 202,
    "isen": 1453,
    "senç": 2395,
    "ençã": 1077,
    "nção": 1889,
    " eme": 140,
    "emen": 1042,
    "enta": 1068,
    "ntas": 1849,
    "isp": 1458,
    "disp": 915,
    "ispe": 1459,
    "tri": 2585,
    "riz": 2273,
    "iz ": 1497,
    "atri": 639,
    "triz": 2587,
    "riz ": 2274,
    "urr": 2710,
    "rri": 2310,
    "ric": 2251,
    "icu": 1338,
    "curr": 846,
    "urri": 2711,
    "rric": 2311,
    "ricu": 2254,
    "icul": 1339,
    "ular": 2665,
    "ge": 1243,
    "ige": 1363,
    "gem": 1244,
    "rige": 2259,
    "igem": 1364,
    "gem ": 1245,
    " h": 181,
    "hi": 1292,
    " hi": 182,
    "his": 1293,
    "stó": 2475,
    " his": 183,
    "hist": 1294,
    "istó": 1466,
    "stór": 2476,
    "óric": 2904,
    "rico": 2253,
    "esc": 1124,
    "sco": 2373,
    "col": 807,
    "ola": 1951,
    " esc": 150,
    "esco": 1125,
    "scol": 2374,
    "cola": 808,
    "olar": 1952,
    " emi": 141,
    "emit": 1046,
    "mito": 1685,
    "um ": 2677,
    " um ": 390,
    "mpr": 1700,
    "van": 2736,
    "ompr": 1979,
    "mpro": 1701,
    "ovan": 2058,
    "vant": 2737,
    "ante": 575,
    "nte ": 1853,
    "peg": 2084,
    " peg": 302,
    "pego": 2086,
    "ego ": 1006,
    "miti": 1684,
    "itir": 1477,
    "tir ": 2547,
    "dip": 908,
    "plo": 2103,
    "lom": 1599,
    "oma": 1969,
    " dip": 113,
    "dipl": 909,
    "iplo": 1429,
    "plom": 2104,
    "loma": 1600,
    "oma ": 1970,
    "ecl": 980,
    " dec": 105,
    "decl": 874,
    "ecla": 981,
    "lara": 1545,
    "araç": 598,
    "nad": 1725,
    " nad": 253,
    "nada": 1726,
    "ada ": 480,
    "sta": 2458,
    "onst": 2001,
    "nsta": 1842,
    "sta ": 2459,
    "ib": 1318,
    " bi": 63,
    "bib": 689,
    "ibl": 1319,
    "lio": 1587,
    "iot": 1424,
    "ote": 2048,
    "eca": 969,
    " bib": 64,
    "bibl": 690,
    "ibli": 1320,
    "blio": 696,
    "liot": 1590,
    "iote": 1425,
    "otec": 2049,
    "teca": 2516,
    "eca ": 970,
    "nvi": 1874,
    " env": 146,
    "envi": 1074,
    "nvio": 1876,
    "dú": 951,
    "úv": 2924,
    " dú": 126,
    "dúv": 952,
    "úvi": 2925,
    "vid": 2759,
    " dúv": 127,
    "dúvi": 953,
    "úvid": 2926,
    "vida": 2760,
    "idas": 1344,
    "sec": 2379,
    "ecr": 984,
    "cre": 828,
    "eta": 1144,
    "ari": 606,
    " sec": 345,
    "secr": 2380,
    "ecre": 985,
    "cret": 829,
    "reta": 2232,
    "etar": 1145,
    "tari": 2505,
    "aria": 607,
    " se ": 344,
    " eu": 154,
    " eu ": 155,
    "ver ": 2749,
    " ge": 177,
    "ger": 1246,
    "rai": 2182,
    " ger": 178,
    "gera": 1247,
    "erai": 1091,
    "rais": 2183,
    "iss": 1460,
    " iss": 203,
    "isso": 1461,
    "dá": 944,
    " dá": 124,
    "dá ": 945,
    " dá ": 125,
    " man": 227,
    "mand": 1639,
    "cas": 750,
    "aso": 617,
    " cas": 76,
    "caso": 751,
    "aso ": 618,
    "dev": 889,
    "evo": 1164,
    " dev": 108,
    "devo": 890,
    "evo ": 1165,
    "via": 2757,
    "nvia": 1875,
    "viar": 2758,
    "rog": 2295,
    "ogr": 1942,
    "prog": 2133,
    "rogr": 2296,
    "ogra": 1943,
    "gram": 1266,
    "rama": 2188,
    "ama ": 543,
    "mon": 1690,
    "oni": 1991,
    "tor": 2566,
    " mon": 239,
    "moni": 1691,
    "onit": 1992,
    "nito": 1804,
    "itor": 1481,
    "tori": 2568,
    "oria": 2025,
    "sab": 2353,
    " sab": 340,
    "sabe": 2354,
    "ber ": 684,
    "exi": 1169,
    "xis": 2794,
    " exi": 158,
    "exis": 1170,
    "xist": 2795,
    "ste ": 2462,
    "tã": 2603,
    "jab": 1513,
    "abo": 463,
    "oat": 1900,
    "atã": 641,
    "tão": 2604,
    " jab": 206,
    "jabo": 1514,
    "aboa": 464,
    "boat": 700,
    "oatã": 1901,
    "atão": 642,
    "tão ": 2605,
    "maçõ": 1648,
    "sai": 2355,
    "ai ": 508,
    " sai": 341,
    "sai ": 2356,
    "naç": 1738,
    "enaç": 1052,
    "naçã": 1739,
    "tei": 2518,
    " car": 75,
    "cart": 749,
    "rtei": 2322,
    "teir": 2519,
    "stu": 2469,
    "dan": 859,
    "til": 2544,
    "estu": 1140,
    "stud": 2470,
    "tuda": 2597,
    "udan": 2638,
    "dant": 860,
    "anti": 576,
    "ntil": 1859,
    "til ": 2545,
    "cito": 792,
    "ide": 1346,
    "tif": 2540,
    " ide": 188,
    "iden": 1347,
    "ntif": 1858,
    "tifi": 2541,
    "gar": 1234,
    "pega": 2085,
    "egar": 1003,
    "gar ": 1235,
    "ô": 2909,
    " ô": 417,
    "ôn": 2910,
    "bu": 721,
    " ôn": 418,
    "ôni": 2911,
    "nib": 1794,
    "ibu": 1321,
    "bus": 722,
    " ôni": 419,
    "ônib": 2912,
    "nibu": 1795,
    "ibus": 1322,
    "bus ": 723,
    "iri": 1439,
    "rin": 2266,
    "eiri": 1017,
    "irin": 1440,
    "rinh": 2267,
    "tata": 2509,
    "atar": 629,
    "aco": 476,
    "mpa": 1693,
    "pan": 2072,
    "anh": 565,
    "ham": 1283,
    " aco": 22,
    "acom": 477,
    "ompa": 1976,
    "mpan": 1694,
    "panh": 2073,
    "anha": 566,
    "nham": 1788,
    "hame": 1284,
    "ps": 2137,
    " ps": 319,
    "psi": 2138,
    "sic": 2406,
    "cos": 825,
    "soc": 2427,
    "oci": 1914,
    "ial": 1309,
    " psi": 320,
    "psic": 2139,
    "sico": 2407,
    "icos": 1337,
    "coss": 826,
    "ssoc": 2455,
    "soci": 2428,
    "ocia": 1915,
    "cial": 775,
    "ial ": 1310,
    "ló": 1627,
    "oló": 1965,
    "lóg": 1628,
    "icol": 1336,
    "coló": 810,
    "ológ": 1966,
    "lógi": 1629,
    " of": 277,
    "ce ": 755,
    " ofe": 278,
    "ofer": 1935,
    "fere": 1197,
    "erec": 1096,
    "ece ": 972,
    "apo": 585,
    "poi": 2109,
    "oio": 1946,
    " apo": 41,
    "apoi": 586,
    "poio": 2110,
    "oio ": 1947,
    "rie": 2255,
    "taç": 2511,
    "orie": 2026,
    "rien": 2256,
    "ntaç": 1851,
    "taçã": 2512,
    "gica": 1254,
    " soc": 357,
    "rv": 2329,
    "iç": 1504,
    "ser": 2396,
    "erv": 1116,
    "rvi": 2330,
    "viç": 2767,
    "iço": 1505,
    "ços": 2848,
    " ser": 349,
    "serv": 2398,
    "ervi": 1117,
    "rviç": 2331,
    "viço": 2768,
    "iços": 1507,
    "ços ": 2849,
    " at": 48,
    "ndi": 1760,
    "dim": 904,
    " ate": 49,
    "aten": 631,
    "tend": 2526,
    "endi": 1056,
    "ndim": 1762,
    "dime": 905,
    "édic": 2860,
    "dico": 899,
    " od": 275,
    "don": 930,
    "tol": 2564,
    " odo": 276,
    "odon": 1931,
    "dont": 931,
    "onto": 2004,
    "ntol": 1863,
    "toló": 2565,
    " nu": 264,
    "nut": 1871,
    " nut": 265,
    "nutr": 1872,
    "utri": 2726,
    "tric": 2586,
    "rici": 2252,
    "alu": 536,
    "lun": 1616,
    "uno": 2693,
    " alu": 33,
    "alun": 537,
    "luno": 1617,
    "unos": 2695,
    " us": 394,
    "usa": 2716,
    " usa": 395,
    "usar": 2717,
    " to": 378,
    "tod": 2562,
    " tod": 379,
    "todo": 2563,
    "odos": 1932,
    "tê": 2609,
    " tê": 386,
    "têm": 2610,
    "êm ": 2870,
    " têm": 387,
    "têm ": 2611,
    " ao": 37,
    " ao ": 38,
    "odem": 1926,
    "dem ": 878,
    "seto": 2401,
    "etor": 1154,
    "tor ": 2567,
    "rocu": 2292,
    "ocur": 1920,
    "curo": 845,
    "uro ": 2708,
    "iço ": 1506,
    "colo": 809,
    "falo": 1190,
    "alo ": 532,
    "itos": 1482,
    "eus": 1159,
    "meus": 1670,
    "eus ": 1160,
    "diz": 920,
    " diz": 117,
    "diz ": 921,
    "rti": 2324,
    "tig": 2542,
    "arti": 612,
    "rtig": 2325,
    "tigo": 2543,
    "rga": 2240,
    "gan": 1232,
    "ani": 567,
    "orga": 2022,
    "rgan": 2242,
    "gani": 1233,
    "aniz": 568,
    " aca": 20,
    "mica": 1675,
    "rp": 2302,
    "orp": 2030,
    "rpo": 2303,
    " cor": 89,
    "corp": 823,
    "orpo": 2031,
    "rpo ": 2304,
    "uno ": 2694,
    "seg": 2381,
    "egu": 1010,
    " ass": 47,
    "sseg": 2449,
    "segu": 2382,
    "egur": 1012,
    "urad": 2704,
    " ga": 175,
    " gar": 176,
    "gara": 1236,
    "aran": 597,
    "rant": 2193,
    "arg": 604,
    "ga ": 1229,
    "carg": 748,
    "arga": 605,
    "rga ": 2241,
    "rá": 2332,
    " ho": 184,
    "orá": 2036,
    "rár": 2333,
    " hor": 185,
    "horá": 1300,
    "orár": 2037,
    "rári": 2334,
    "ária": 2833,
    "pon": 2111,
    "one": 1987,
    "nen": 1778,
    "ompo": 1978,
    "mpon": 1699,
    "pone": 2112,
    "onen": 1988,
    "nent": 1779,
    "lare": 1546,
    "ares": 603,
    "tid": 2538,
    "ntid": 1857,
    "tido": 2539,
    "ser ": 2397,
    "scr": 2375,
    "iscr": 1450,
    "scri": 2376,
    "crim": 832,
    "rimi": 2265,
    "imin": 1379,
    "inad": 1386,
    "nado": 1727,
    "inaç": 1391,
    "tad": 2493,
    "trat": 2581,
    "rata": 2197,
    "atad": 627,
    "tado": 2494,
    "sem ": 2388,
    " la": 216,
    "lab": 1536,
    "bor": 705,
    " lab": 217,
    "labo": 1537,
    "abor": 465,
    "bora": 706,
    "orat": 2016,
    "rató": 2200,
    "ório": 2905,
    "laç": 1551,
    "stal": 2460,
    "tala": 2497,
    "alaç": 522,
    "laçõ": 1552,
    "esp": 1130,
    "spo": 2437,
    "ort": 2034,
    "iva": 1486,
    "desp": 888,
    "espo": 1132,
    "spor": 2438,
    "port": 2115,
    "orti": 2035,
    "rtiv": 2326,
    "tiva": 2555,
    "ivas": 1487,
    "pec": 2079,
    "liz": 1593,
    "zad": 2806,
    " esp": 151,
    "espe": 1131,
    "spec": 2435,
    "peci": 2080,
    "ecia": 977,
    "iali": 1311,
    "aliz": 530,
    "liza": 1594,
    "izad": 1499,
    "zado": 2807,
    "uso": 2718,
    " uso": 396,
    "uso ": 2719,
    "ofi": 1937,
    "cin": 781,
    " ofi": 279,
    "ofic": 1938,
    "icin": 1330,
    "cina": 782,
    "tros": 2590,
    "ren": 2220,
    "eno": 1061,
    "var": 2738,
    " ren": 333,
    "reno": 2221,
    "enov": 1062,
    "ovar": 2059,
    "var ": 2739,
    "eq": 1083,
    "req": 2224,
    "equ": 1084,
    "rer": 2226,
    " req": 335,
    "requ": 2225,
    "eque": 1085,
    "uere": 2649,
    "erer": 1098,
    "rer ": 2227,
    "sf": 2402,
    "rê": 2338,
    "ans": 572,
    "nsf": 1836,
    "sfe": 2403,
    "erê": 1118,
    "rên": 2339,
    "rans": 2192,
    "ansf": 573,
    "nsfe": 1837,
    "sfer": 2404,
    "ferê": 1199,
    "erên": 1119,
    "rênc": 2340,
    "faz": 1191,
    "aze": 658,
    "zer": 2813,
    " faz": 163,
    "faze": 1192,
    "azer": 659,
    "zer ": 2814,
    "ced": 758,
    "roce": 2290,
    "oced": 1912,
    "cedi": 759,
    "edim": 992,
    "zos": 2817,
    "azos": 662,
    "zos ": 2818,
    "did": 900,
    "cand": 743,
    "andi": 560,
    "ndid": 1761,
    "dida": 901,
    "idat": 1345,
    "ux": 2728,
    "xí": 2799,
    "íl": 2885,
    "aux": 652,
    "uxí": 2729,
    "xíl": 2800,
    "íli": 2886,
    " aux": 53,
    "auxí": 653,
    "uxíl": 2730,
    "xíli": 2801,
    "ílio": 2887,
    "lios": 1589,
    "ls": 1603,
    "bol": 701,
    "ols": 1957,
    "lsa": 1604,
    "sas": 2362,
    " bol": 67,
    "bols": 702,
    "olsa": 1958,
    "lsas": 1605,
    "sas ": 2363,
    "ssi": 2450,
    "stê": 2473,
    "tên": 2612,
    "assi": 621,
    "ssis": 2451,
    "istê": 1465,
    "stên": 2474,
    "tênc": 2613,
    "gui": 1269,
    "nseg": 1834,
    "egui": 1011,
    "guir": 1270,
    "lio ": 1588,
    "amas": 544,
    "apre": 588,
    "pres": 2126,
    "rese": 2230,
    "sent": 2393,
    "ntar": 1848,
    "ld": 1553,
    "uld": 2667,
    "lda": 1554,
    " dif": 112,
    "ficu": 1208,
    "culd": 837,
    "ulda": 2668,
    "ldad": 1555,
    "ades": 487,
    "des ": 886,
    "edu": 995,
    "duc": 940,
    "uca": 2631,
    "cac": 730,
    " edu": 136,
    "educ": 996,
    "duca": 941,
    "ucac": 2632,
    "caci": 731,
    "tõ": 2617,
    "sug": 2480,
    "uge": 2652,
    "ges": 1248,
    "stõ": 2477,
    "tõe": 2618,
    " sug": 360,
    "suge": 2481,
    "uges": 2653,
    "gest": 1249,
    "estõ": 1142,
    "stõe": 2478,
    "tões": 2619,
    "mel": 1658,
    " mel": 232,
    "melh": 1659,
    "lhor": 1574,
    "hori": 1299,
    " vi": 403,
    " vid": 404
  },
  "response": null,
  "action_text": null
}