{
  "text": {
    "oi": 250,
    "olá": 251,
    "bom": 48,
    "dia": 105,
    "boa": 46,
    "tarde": 350,
    "noite": 236,
    "tudo": 366,
    "bem": 44,
    "opa": 254,
    "e": 129,
    "aê": 42,
    "aí": 43,
    "de": 97,
    "salve": 323,
    "dale": 92,
    "eae": 130,
    "quem": 307,
    "é": 384,
    "você": 381,
    "me": 211,
    "fale": 159,
    "sobre": 340,
    "sim": 337,
    "com": 64,
    "certeza": 59,
    "óbvio": 385,
    "obrigado": 244,
    "claro": 62,
    "não": 241,
    "n": 227,
    "negativo": 232,
    "que": 306,
    "mesmo": 213,
    "nem": 234,
    "valeu": 375,
    "vlw": 380,
    "agradecido": 15,
    "grato": 173,
    "tamo": 349,
    "junto": 198,
    "qual": 302,
    "o": 243,
    "mail": 205,
    "da": 91,
    "direção": 111,
    "ensino": 140,
    "email": 135,
    "quero": 308,
    "como": 67,
    "posso": 278,
    "entrar": 142,
    "em": 134,
    "contato": 80,
    "quais": 301,
    "são": 348,
    "os": 260,
    "contatos": 81,
    "do": 121,
    "campus": 51,
    "daqui": 93,
    "divisão": 119,
    "pesquisa": 272,
    "extensão": 157,
    "pra": 280,
    "falar": 158,
    "coordenacao": 82,
    "ads": 14,
    "análise": 22,
    "desenvolvimento": 101,
    "sistemas": 338,
    "curso": 90,
    "faço": 162,
    "primeiro": 285,
    "acesso": 10,
    "no": 235,
    "qacademico": 300,
    "site": 339,
    "crio": 86,
    "a": 5,
    "senha": 330,
    "esqueci": 149,
    "minha": 216,
    "acessar": 9,
    "pela": 270,
    "primeira": 284,
    "vez": 378,
    "recuperar": 313,
    "ajuda": 16,
    "consigo": 77,
    "onde": 252,
    "matrícula": 210,
    "obtenho": 246,
    "meu": 214,
    "número": 242,
    "pode": 275,
    "dar": 94,
    "preciso": 283,
    "sei": 326,
    "está": 153,
    "errado": 145,
    "cadastrado": 49,
    "incorreto": 181,
    "recebi": 311,
    "recuperação": 314,
    "funciona": 168,
    "chegou": 60,
    "criar": 85,
    "institucional": 188,
    "ifpe": 178,
    "para": 264,
    "já": 199,
    "tenho": 354,
    "outro": 262,
    "tive": 358,
    "problema": 286,
    "erro": 146,
    "quando": 303,
    "as": 32,
    "férias": 169,
    "período": 271,
    "docentes": 122,
    "discentes": 113,
    "__number__": 4,
    "recesso": 312,
    "data": 96,
    "das": 95,
    "tem": 352,
    "julho": 196,
    "começam": 66,
    "janeiro": 194,
    "começa": 65,
    "semestre": 329,
    "início": 190,
    "novatos": 239,
    "veteranos": 377,
    "aula": 36,
    "inaugural": 179,
    "inicia": 185,
    "ano": 21,
    "letivo": 201,
    "voltam": 382,
    "aulas": 37,
    "dos": 124,
    "obrigatória": 245,
    "online": 253,
    "veterano": 376,
    "calouros": 50,
    "edital": 131,
    "solicitar": 342,
    "reabertura": 309,
    "prazo": 281,
    "reabrir": 310,
    "limite": 204,
    "trancamento": 362,
    "trancar": 363,
    "modificar": 218,
    "modificação": 219,
    "mudar": 221,
    "aproveitamento": 28,
    "disciplinas": 115,
    "pedir": 267,
    "disciplina": 114,
    "feriado": 163,
    "abril": 6,
    "maio": 206,
    "joão": 195,
    "independência": 182,
    "nossa": 237,
    "senhora": 331,
    "aparecida": 24,
    "consciência": 73,
    "negra": 233,
    "natal": 231,
    "feriados": 164,
    "nacionais": 228,
    "tiradentes": 356,
    "trabalhador": 361,
    "proclamação": 288,
    "república": 316,
    "confraternização": 71,
    "universal": 372,
    "avaliações": 41,
    "1ª": 0,
    "unidade": 371,
    "2ª": 2,
    "provas": 293,
    "termina": 355,
    "término": 367,
    "3ª": 3,
    "notas": 238,
    "q": 299,
    "acadêmico": 8,
    "final": 167,
    "conselhos": 76,
    "classe": 63,
    "1º": 1,
    "conselho": 75,
    "médio": 225,
    "próximo": 294,
    "semana": 328,
    "conscientização": 72,
    "autismo": 38,
    "povos": 279,
    "originários": 259,
    "administração": 13,
    "tecnologia": 351,
    "informação": 183,
    "nacional": 229,
    "ciência": 61,
    "arte": 30,
    "cultura": 87,
    "mulher": 222,
    "internacional": 189,
    "orgulho": 256,
    "lgbtqia": 203,
    "pessoa": 273,
    "deficiência": 99,
    "idosa": 177,
    "finais": 166,
    "exames": 155,
    "professores": 290,
    "entram": 141,
    "fevereiro": 165,
    "encontro": 139,
    "pedagógico": 266,
    "reunião": 320,
    "planejamento": 274,
    "quantos": 305,
    "dias": 106,
    "letivos": 202,
    "março": 208,
    "mês": 226,
    "junho": 197,
    "setembro": 335,
    "dezembro": 104,
    "sábados": 347,
    "sábado": 346,
    "compensação": 68,
    "alterar": 18,
    "incluir": 180,
    "ou": 261,
    "retirar": 318,
    "minhas": 217,
    "adiciono": 12,
    "uma": 370,
    "retiro": 319,
    "direito": 109,
    "duração": 125,
    "máxima": 223,
    "suspensa": 345,
    "por": 277,
    "quanto": 304,
    "tempo": 353,
    "cancelar": 53,
    "vínculo": 383,
    "cancelamento": 52,
    "definitivo": 100,
    "documentos": 123,
    "isenção": 191,
    "aproveitar": 29,
    "ementas": 136,
    "dispensa": 118,
    "matriz": 209,
    "curricular": 88,
    "origem": 258,
    "histórico": 174,
    "escolar": 147,
    "emito": 138,
    "um": 369,
    "comprovante": 70,
    "pego": 269,
    "emitir": 137,
    "diploma": 108,
    "declaração": 98,
    "nada": 230,
    "consta": 78,
    "biblioteca": 45,
    "envio": 144,
    "dúvidas": 128,
    "secretaria": 325,
    "ajudar": 17,
    "se": 324,
    "eu": 154,
    "tiver": 359,
    "gerais": 172,
    "isso": 192,
    "dá": 126,
    "tirar": 357,
    "dúvida": 127,
    "mando": 207,
    "caso": 58,
    "devo": 103,
    "enviar": 143,
    "programa": 291,
    "monitoria": 220,
    "saber": 321,
    "existe": 156,
    "jaboatão": 193,
    "informações": 184,
    "sai": 322,
    "coordenação": 83,
    "carteira": 56,
    "estudantil": 152,
    "solicito": 343,
    "estudante": 150,
    "identificação": 176,
    "pegar": 268,
    "ônibus": 386,
    "carteirinha": 57,
    "contatar": 79,
    "acompanhamento": 11,
    "psicossocial": 298,
    "psicológico": 297,
    "oferece": 248,
    "apoio": 25,
    "orientação": 257,
    "pedagógica": 265,
    "social": 341,
    "serviços": 334,
    "atendimento": 35,
    "médico": 224,
    "odontológico": 247,
    "estudantes": 151,
    "nutricional": 240,
    "alunos": 20,
    "usar": 373,
    "todos": 360,
    "têm": 368,
    "ao": 23,
    "podem": 276,
    "setor": 336,
    "procuro": 289,
    "serviço": 333,
    "psicologia": 295,
    "psicológica": 296,
    "falo": 160,
    "direitos": 110,
    "meus": 215,
    "diz": 120,
    "artigo": 31,
    "organização": 255,
    "acadêmica": 7,
    "corpo": 84,
    "discente": 112,
    "aluno": 19,
    "assegurados": 33,
    "garante": 170,
    "carga": 55,
    "horária": 175,
    "componentes": 69,
    "curriculares": 89,
    "garantidos": 171,
    "ser": 332,
    "discriminado": 116,
    "discriminação": 117,
    "tratado": 365,
    "sem": 327,
    "laboratórios": 200,
    "instalações": 186,
    "desportivas": 102,
    "especializados": 148,
    "uso": 374,
    "oficinas": 249,
    "outros": 263,
    "renovar": 315,
    "requerer": 317,
    "transferência": 364,
    "fazer": 161,
    "procedimentos": 287,
    "prazos": 282,
    "candidatar": 54,
    "auxílios": 40,
    "bolsas": 47,
    "assistência": 34,
    "conseguir": 74,
    "auxílio": 39,
    "programas": 292,
    "institucionais": 187,
    "apresentar": 26,
    "dificuldades": 107,
    "educacionais": 132,
    "apresento": 27,
    "sugestões": 344,
    "melhoria": 212,
    "educacional": 133,
    "vida": 379
  },
  "intent": {
    "saudar": 45,
    "sobre": 47,
    "afirmacao": 1,
    "negacao": 25,
    "agradecimento": 2,
    "email_direcao": 20,
    "contatos": 12,
    "div_pesquisa": 18,
    "coord_ads": 13,
    "primeiro_acesso_qacademico": 40,
    "obter_matricula": 26,
    "email_incorreto_qacademico": 21,
    "criar_email_institucional": 14,
    "problema_email_institucional": 41,
    "perguntar_ferias": 32,
    "perguntar_inicio_semestre": 34,
    "perguntar_matricula_veteranos": 36,
    "perguntar_matricula_novatos": 35,
    "solicitar_reabertura_matricula": 49,
    "solicitar_trancamento_matricula": 50,
    "modificacao_matricula": 23,
    "aproveitamento_disciplinas": 4,
    "perguntar_feriado": 31,
    "perguntar_avaliacoes_unidades": 27,
    "perguntar_conselho_classe": 28,
    "perguntar_semanas_especiais": 39,
    "perguntar_provas_finais": 37,
    "perguntar_ferias_docentes": 33,
    "perguntar_encontro_pedagogico": 30,
    "perguntar_dias_letivos": 29,
    "perguntar_sabadost_letivos": 38,
    "alterar_matricula": 3,
    "trancar_matricula": 51,
    "cancelar_matricula": 7,
    "aproveitamento_disciplinas_isencao": 5,
    "emitir_documentos": 22,
    "solicitar_diploma": 48,
    "contato_duvidas": 10,
    "programa_monitoria": 43,
    "edital_monitoria": 19,
    "contato_monitoria": 11,
    "carteira_estudantil": 8,
    "contato_carteira_estudantil": 9,
    "acompanhamento_psicossocial": 0,
    "quem_tem_direito_psicossocial": 44,
    "setores_acompanhamento_psicossocial": 46,
    "direitos_discentes": 17,
    "dias_letivos_garantidos": 15,
    "nao_discriminacao": 24,
    "uso_servicos_especializados": 52,
    "procedimentos_matricula_direitos": 42,
    "auxilio_bolsas_assistencia": 6,
    "dificuldades_e_sugestoes": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acompanhamento_psicossocial": 12,
    "utter_afirmacao": 13,
    "utter_agradecimento": 14,
    "utter_alterar_matricula": 15,
    "utter_aproveitamento_disciplinas": 16,
    "utter_aproveitamento_disciplinas_isencao": 17,
    "utter_auxilio_bolsas_assistencia": 18,
    "utter_avaliacoes_unidades": 19,
    "utter_cancelar_matricula": 20,
    "utter_carteira_estudantil": 21,
    "utter_conselho_classe": 22,
    "utter_contato_carteira_estudantil": 23,
    "utter_contato_monitoria": 24,
    "utter_contatos": 25,
    "utter_coord_ads": 26,
    "utter_criar_email_institucional": 27,
    "utter_dias_letivos": 28,
    "utter_dias_letivos_garantidos": 29,
    "utter_dificuldades_e_sugestoes": 30,
    "utter_direitos_discentes": 31,
    "utter_div_pesquisa": 32,
    "utter_edital_monitoria": 33,
    "utter_email_direcao": 34,
    "utter_email_incorreto_qacademico": 35,
    "utter_emitir_documentos": 36,
    "utter_encontro_pedagogico": 37,
    "utter_feriado": 38,
    "utter_ferias": 39,
    "utter_ferias_docentes": 40,
    "utter_inicio_semestre": 41,
    "utter_matricula_novatos": 42,
    "utter_matricula_veteranos": 43,
    "utter_modificacao_matricula": 44,
    "utter_nao_discriminacao": 45,
    "utter_negacao": 46,
    "utter_obter_matricula": 47,
    "utter_primeiro_acesso_qacademico": 48,
    "utter_problema_email_institucional": 49,
    "utter_procedimentos_matricula_direitos": 50,
    "utter_programa_monitoria": 51,
    "utter_provas_finais": 52,
    "utter_quem_tem_direito_psicossocial": 53,
    "utter_sabadost_letivos": 54,
    "utter_saudar": 55,
    "utter_semanas_especiais": 56,
    "utter_setores_acompanhamento_psicossocial": 57,
    "utter_sobre": 58,
    "utter_solicitar_diploma": 59,
    "utter_solicitar_reabertura_matricula": 60,
    "utter_solicitar_trancamento_matricula": 61,
    "utter_trancar_matricula": 62,
    "utter_uso_servicos_especializados": 63
  },
  "action_text": null,
  "intent_response_key": null
}