{
  "text": {
    " ": 0,
    "o": 2296,
    "i": 1575,
    " o": 317,
    "oi": 2348,
    "i ": 1576,
    " oi": 327,
    "oi ": 2349,
    " oi ": 328,
    "l": 1850,
    "á": 3454,
    "ol": 2358,
    "lá": 1970,
    "á ": 3455,
    " ol": 329,
    "olá": 2378,
    "lá ": 1971,
    " olá": 330,
    "olá ": 2379,
    "b": 797,
    "m": 1978,
    " b": 68,
    "bo": 831,
    "om": 2382,
    "m ": 1979,
    " bo": 76,
    "bom": 838,
    "om ": 2383,
    " bom": 79,
    "bom ": 839,
    "d": 1018,
    "a": 537,
    " d": 114,
    "di": 1071,
    "ia": 1577,
    "a ": 538,
    " di": 132,
    "dia": 1072,
    "ia ": 1578,
    " dia": 133,
    "dia ": 1073,
    "oa": 2298,
    "boa": 833,
    "oa ": 2299,
    " boa": 77,
    "boa ": 834,
    "t": 3034,
    "r": 2631,
    "e": 1145,
    " t": 428,
    "ta": 3035,
    "ar": 700,
    "rd": 2673,
    "de": 1040,
    "e ": 1146,
    " ta": 429,
    "tar": 3048,
    "ard": 706,
    "rde": 2676,
    "de ": 1041,
    " tar": 431,
    "tard": 3050,
    "arde": 708,
    "rde ": 2677,
    "n": 2080,
    " n": 288,
    "no": 2197,
    "it": 1774,
    "te": 3060,
    " no": 301,
    "noi": 2201,
    "oit": 2356,
    "ite": 1779,
    "te ": 3061,
    " noi": 303,
    "noit": 2202,
    "oite": 2357,
    "ite ": 1780,
    "u": 3188,
    "tu": 3150,
    "ud": 3210,
    "do": 1109,
    "o ": 2297,
    " tu": 444,
    "tud": 3155,
    "udo": 3215,
    "do ": 1110,
    " tud": 445,
    "tudo": 3157,
    "udo ": 3216,
    "be": 805,
    "em": 1246,
    " be": 71,
    "bem": 808,
    "em ": 1247,
    " bem": 73,
    "bem ": 809,
    "p": 2503,
    "op": 2430,
    "pa": 2505,
    " op": 334,
    "opa": 2431,
    "pa ": 2506,
    " opa": 335,
    "opa ": 2432,
    " e": 151,
    " e ": 152,
    "ê": 3513,
    " a": 15,
    "aê": 793,
    "ê ": 3514,
    " aê": 64,
    "aê ": 794,
    " aê ": 65,
    "í": 3524,
    "aí": 795,
    "í ": 3525,
    " aí": 66,
    "aí ": 796,
    " aí ": 67,
    " de": 122,
    " de ": 123,
    "s": 2862,
    "v": 3340,
    " s": 396,
    "sa": 2864,
    "al": 609,
    "lv": 1963,
    "ve": 3355,
    " sa": 397,
    "sal": 2870,
    "alv": 635,
    "lve": 1964,
    "ve ": 3356,
    " sal": 400,
    "salv": 2872,
    "alve": 636,
    "lve ": 1965,
    "da": 1019,
    "le": 1880,
    " da": 115,
    "dal": 1025,
    "ale": 618,
    "le ": 1881,
    " dal": 117,
    "dale": 1026,
    "ale ": 619,
    "ea": 1150,
    "ae": 583,
    " ea": 155,
    "eae": 1154,
    "ae ": 584,
    " eae": 156,
    "eae ": 1155,
    "q": 2607,
    " q": 374,
    "qu": 2617,
    "ue": 3218,
    " qu": 379,
    "que": 2622,
    "uem": 3222,
    " que": 381,
    "quem": 2625,
    "uem ": 3223,
    "é": 3496,
    " é": 482,
    "é ": 3497,
    " é ": 483,
    "c": 865,
    " v": 462,
    "vo": 3390,
    "oc": 2312,
    "cê": 1013,
    " vo": 474,
    "voc": 3392,
    "ocê": 2324,
    "cê ": 1014,
    " voc": 475,
    "você": 3393,
    "ocê ": 2325,
    " m": 262,
    "me": 2007,
    " me": 268,
    "me ": 2008,
    " me ": 269,
    "f": 1426,
    " f": 189,
    "fa": 1427,
    " fa": 190,
    "fal": 1430,
    " fal": 192,
    "fale": 1432,
    "so": 2940,
    "ob": 2304,
    "br": 842,
    "re": 2680,
    " so": 414,
    "sob": 2945,
    "obr": 2307,
    "bre": 843,
    "re ": 2681,
    " sob": 415,
    "sobr": 2946,
    "obre": 2308,
    "bre ": 844,
    "si": 2922,
    "im": 1660,
    " si": 410,
    "sim": 2927,
    "im ": 1661,
    " sim": 411,
    "sim ": 2928,
    " c": 80,
    "co": 958,
    " co": 98,
    "com": 968,
    " com": 101,
    "com ": 969,
    "z": 3430,
    "ce": 898,
    "er": 1308,
    "rt": 2819,
    "ez": 1414,
    "za": 3432,
    " ce": 89,
    "cer": 910,
    "ert": 1339,
    "rte": 2824,
    "tez": 3085,
    "eza": 1416,
    "za ": 3433,
    " cer": 91,
    "cert": 912,
    "erte": 1340,
    "rtez": 2827,
    "teza": 3086,
    "eza ": 1417,
    "ó": 3543,
    " ó": 486,
    "ób": 3544,
    "bv": 862,
    "vi": 3373,
    "io": 1716,
    " ób": 487,
    "óbv": 3545,
    "bvi": 863,
    "vio": 3381,
    "io ": 1717,
    " óbv": 488,
    "óbvi": 3546,
    "bvio": 864,
    "vio ": 3382,
    "g": 1477,
    "ri": 2730,
    "ig": 1645,
    "ga": 1478,
    "ad": 560,
    " ob": 319,
    "bri": 845,
    "rig": 2744,
    "iga": 1646,
    "gad": 1480,
    "ado": 575,
    " obr": 320,
    "obri": 2309,
    "brig": 846,
    "riga": 2745,
    "igad": 1647,
    "gado": 1481,
    "ado ": 576,
    "cl": 948,
    "la": 1852,
    "ro": 2782,
    " cl": 96,
    "cla": 949,
    "lar": 1862,
    "aro": 719,
    "ro ": 2783,
    " cla": 97,
    "clar": 951,
    "laro": 1866,
    "aro ": 720,
    "ã": 3476,
    "nã": 2282,
    "ão": 3477,
    " nã": 313,
    "não": 2283,
    "ão ": 3478,
    " não": 314,
    "não ": 2284,
    "n ": 2081,
    " n ": 289,
    "ne": 2137,
    "eg": 1201,
    "at": 739,
    "ti": 3087,
    "iv": 1791,
    " ne": 296,
    "neg": 2139,
    "ega": 1202,
    "gat": 1489,
    "ati": 749,
    "tiv": 3107,
    "ivo": 1801,
    "vo ": 3391,
    " neg": 297,
    "nega": 2140,
    "egat": 1205,
    "gati": 1490,
    "ativ": 750,
    "tivo": 3111,
    "ivo ": 1802,
    "ue ": 3219,
    "que ": 2623,
    "es": 1349,
    "sm": 2937,
    "mo": 2040,
    "mes": 2018,
    "esm": 1355,
    "smo": 2938,
    "mo ": 2041,
    " mes": 272,
    "mesm": 2020,
    "esmo": 1356,
    "smo ": 2939,
    "nem": 2146,
    " nem": 298,
    "nem ": 2147,
    "va": 3341,
    "eu": 1389,
    "u ": 3189,
    " va": 463,
    "val": 3342,
    "leu": 1892,
    "eu ": 1390,
    " val": 464,
    "vale": 3343,
    "aleu": 621,
    "leu ": 1893,
    "w": 3405,
    "vl": 3387,
    "lw": 1968,
    "w ": 3406,
    " vl": 472,
    "vlw": 3388,
    "lw ": 1969,
    " vlw": 473,
    "vlw ": 3389,
    "ag": 588,
    "gr": 1520,
    "ra": 2638,
    "ec": 1162,
    "ci": 918,
    "id": 1619,
    " ag": 27,
    "agr": 591,
    "gra": 1521,
    "rad": 2642,
    "ade": 565,
    "dec": 1042,
    "eci": 1171,
    "cid": 925,
    "ido": 1629,
    " agr": 28,
    "agra": 592,
    "grad": 1523,
    "rade": 2644,
    "adec": 567,
    "deci": 1043,
    "ecid": 1174,
    "cido": 927,
    "ido ": 1630,
    " g": 204,
    "to": 3114,
    " gr": 209,
    "rat": 2664,
    "ato": 751,
    "to ": 3115,
    " gra": 210,
    "grat": 1526,
    "rato": 2667,
    "ato ": 752,
    "am": 639,
    "tam": 3042,
    "amo": 650,
    " tam": 430,
    "tamo": 3045,
    "amo ": 651,
    "j": 1826,
    " j": 239,
    "ju": 1838,
    "un": 3269,
    "nt": 2238,
    " ju": 245,
    "jun": 1843,
    "unt": 3283,
    "nto": 2255,
    " jun": 247,
    "junt": 1845,
    "unto": 3284,
    "nto ": 2256,
    "ua": 3190,
    "l ": 1851,
    "qua": 2618,
    "ual": 3193,
    "al ": 610,
    " qua": 380,
    "qual": 2620,
    "ual ": 3194,
    " o ": 318,
    "-": 492,
    "e-": 1147,
    "-m": 496,
    "ma": 1980,
    "ai": 596,
    "il": 1656,
    " e-": 153,
    "e-m": 1148,
    "-ma": 497,
    "mai": 1984,
    "ail": 598,
    "il ": 1657,
    " e-m": 154,
    "e-ma": 1149,
    "-mai": 498,
    "mail": 1985,
    "ail ": 599,
    "da ": 1020,
    " da ": 116,
    "ç": 3479,
    "ir": 1734,
    "eç": 1420,
    "çã": 3490,
    "dir": 1094,
    "ire": 1740,
    "reç": 2722,
    "eçã": 1424,
    "ção": 3491,
    " dir": 137,
    "dire": 1096,
    "ireç": 1742,
    "reçã": 2723,
    "eção": 1425,
    "ção ": 3492,
    "en": 1264,
    "ns": 2217,
    "in": 1678,
    " en": 168,
    "ens": 1280,
    "nsi": 2228,
    "sin": 2929,
    "ino": 1706,
    "no ": 2198,
    " ens": 170,
    "ensi": 1282,
    "nsin": 2230,
    "sino": 2930,
    "ino ": 1707,
    " em": 162,
    "ema": 1248,
    " ema": 164,
    "emai": 1250,
    "uer": 3224,
    "ero": 1332,
    "quer": 2626,
    "uero": 3226,
    "ero ": 1333,
    "omo": 2389,
    "como": 971,
    "omo ": 2390,
    " p": 344,
    "po": 2556,
    "os": 2464,
    "ss": 2968,
    " po": 357,
    "pos": 2569,
    "oss": 2471,
    "sso": 2978,
    "so ": 2941,
    " pos": 361,
    "poss": 2571,
    "osso": 2473,
    "sso ": 2979,
    "tr": 3128,
    "r ": 2632,
    "ent": 1284,
    "ntr": 2259,
    "tra": 3129,
    "rar": 2660,
    "ar ": 701,
    " ent": 171,
    "entr": 1289,
    "ntra": 2260,
    "trar": 3135,
    "rar ": 2661,
    " em ": 163,
    "on": 2398,
    "con": 974,
    "ont": 2422,
    "nta": 2239,
    "tat": 3054,
    " con": 102,
    "cont": 978,
    "onta": 2423,
    "ntat": 2243,
    "tato": 3056,
    "is": 1747,
    "s ": 2863,
    "uai": 3191,
    "ais": 602,
    "is ": 1748,
    "quai": 2619,
    "uais": 3192,
    "ais ": 603,
    "sã": 3025,
    " sã": 426,
    "são": 3026,
    " são": 427,
    "são ": 3027,
    " os": 339,
    "os ": 2465,
    " os ": 340,
    "tos": 3123,
    "atos": 753,
    "tos ": 3124,
    " do": 141,
    " do ": 142,
    "ca": 866,
    "mp": 2046,
    "pu": 2597,
    "us": 3308,
    " ca": 81,
    "cam": 878,
    "amp": 652,
    "mpu": 2062,
    "pus": 2602,
    "us ": 3309,
    " cam": 84,
    "camp": 880,
    "ampu": 653,
    "mpus": 2063,
    "pus ": 2603,
    "aq": 697,
    "ui": 3232,
    "daq": 1031,
    "aqu": 698,
    "qui": 2627,
    "ui ": 3233,
    " daq": 118,
    "daqu": 1032,
    "aqui": 699,
    "qui ": 2628,
    "div": 1102,
    "ivi": 1798,
    "vis": 3383,
    "isã": 1772,
    " div": 139,
    "divi": 1103,
    "ivis": 1800,
    "visã": 3384,
    "isão": 1773,
    "pe": 2520,
    "sq": 2964,
    " pe": 349,
    "pes": 2543,
    "esq": 1363,
    "squ": 2965,
    "uis": 3240,
    "isa": 1749,
    "sa ": 2865,
    " pes": 354,
    "pesq": 2544,
    "esqu": 1364,
    "squi": 2967,
    "quis": 2630,
    "uisa": 3241,
    "isa ": 1750,
    "x": 3407,
    "ex": 1405,
    "xt": 3424,
    " ex": 184,
    "ext": 1412,
    "xte": 3425,
    "ten": 3072,
    "nsã": 2236,
    " ext": 188,
    "exte": 1413,
    "xten": 3426,
    "tens": 3075,
    "ensã": 1283,
    "nsão": 2237,
    "pr": 2574,
    " pr": 363,
    "pra": 2575,
    "ra ": 2639,
    " pra": 364,
    "pra ": 2576,
    "ala": 611,
    "fala": 1431,
    "alar": 613,
    "lar ": 1863,
    "oo": 2427,
    "or": 2433,
    "na": 2082,
    "ac": 549,
    "ao": 683,
    "coo": 979,
    "oor": 2428,
    "ord": 2438,
    "den": 1052,
    "ena": 1265,
    "nac": 2084,
    "aca": 550,
    "cao": 884,
    "ao ": 684,
    " coo": 103,
    "coor": 980,
    "oord": 2429,
    "orde": 2439,
    "rden": 2679,
    "dena": 1053,
    "enac": 1266,
    "naca": 2085,
    "acao": 552,
    "cao ": 885,
    "ds": 1122,
    " ad": 23,
    "ads": 579,
    "ds ": 1123,
    " ads": 26,
    "ads ": 580,
    "an": 654,
    "ná": 2277,
    "ál": 3462,
    "li": 1910,
    "se": 2892,
    " an": 37,
    "aná": 679,
    "nál": 2278,
    "áli": 3463,
    "lis": 1926,
    "ise": 1756,
    "se ": 2893,
    " aná": 39,
    "anál": 680,
    "náli": 2279,
    "ális": 3464,
    "lise": 1927,
    "ise ": 1757,
    "nv": 2269,
    "des": 1060,
    "ese": 1353,
    "sen": 2908,
    "env": 1290,
    "nvo": 2273,
    "vol": 3394,
    "olv": 2376,
    "lvi": 1966,
    "vim": 3379,
    "ime": 1665,
    "men": 2014,
    " des": 129,
    "dese": 1062,
    "esen": 1354,
    "senv": 2911,
    "envo": 1292,
    "nvol": 2274,
    "volv": 3396,
    "olvi": 2377,
    "lvim": 1967,
    "vime": 3380,
    "imen": 1668,
    "ment": 2015,
    "ento": 1288,
    "st": 2985,
    "as": 729,
    "sis": 2931,
    "ist": 1767,
    "ste": 2990,
    "tem": 3067,
    "mas": 1993,
    "as ": 730,
    " sis": 412,
    "sist": 2932,
    "iste": 1768,
    "stem": 2992,
    "tema": 3069,
    "emas": 1252,
    "mas ": 1994,
    "cu": 996,
    "ur": 3291,
    "rs": 2814,
    " cu": 107,
    "cur": 1009,
    "urs": 3306,
    "rso": 2817,
    " cur": 111,
    "curs": 1012,
    "urso": 3307,
    "rso ": 2818,
    "aç": 786,
    "ço": 3486,
    "faç": 1440,
    "aço": 787,
    "ço ": 3487,
    " faç": 194,
    "faço": 1441,
    "aço ": 788,
    "ei": 1218,
    "pri": 2582,
    "rim": 2751,
    "mei": 2009,
    "eir": 1222,
    "iro": 1745,
    " pri": 366,
    "prim": 2583,
    "rime": 2752,
    "imei": 1667,
    "meir": 2011,
    "eiro": 1225,
    "iro ": 1746,
    " ac": 19,
    "ace": 553,
    "ces": 913,
    "ess": 1365,
    " ace": 21,
    "aces": 554,
    "cess": 914,
    "esso": 1367,
    " no ": 302,
    "qa": 2611,
    "mi": 2027,
    "ic": 1600,
    " qa": 377,
    "qac": 2612,
    "cad": 870,
    "dem": 1049,
    "emi": 1258,
    "mic": 2028,
    "ico": 1613,
    "co ": 959,
    " qac": 378,
    "qaca": 2613,
    "acad": 551,
    "cade": 872,
    "adem": 568,
    "demi": 1051,
    "emic": 1259,
    "mico": 2030,
    "ico ": 1614,
    "sit": 2933,
    " sit": 413,
    "site": 2934,
    "cr": 989,
    " cr": 105,
    "cri": 992,
    "rio": 2756,
    " cri": 106,
    "crio": 995,
    "rio ": 2757,
    " a ": 16,
    "h": 1546,
    "nh": 2158,
    "ha": 1547,
    " se": 401,
    "enh": 1275,
    "nha": 2159,
    "ha ": 1548,
    " sen": 407,
    "senh": 2909,
    "enha": 1276,
    "nha ": 2160,
    " es": 177,
    "uec": 3220,
    "ci ": 919,
    " esq": 180,
    "sque": 2966,
    "quec": 2624,
    "ueci": 3221,
    "eci ": 1172,
    " mi": 274,
    "min": 2031,
    "inh": 1699,
    " min": 275,
    "minh": 2033,
    "inha": 1700,
    "ssa": 2969,
    "sar": 2875,
    "essa": 1366,
    "ssar": 2971,
    "sar ": 2876,
    "el": 1234,
    "pel": 2532,
    "ela": 1236,
    "la ": 1853,
    " pel": 352,
    "pela": 2534,
    "ela ": 1237,
    "ira": 1736,
    "eira": 1223,
    "ira ": 1737,
    "z ": 3431,
    " ve": 465,
    "vez": 3371,
    "ez ": 1415,
    " vez": 469,
    "vez ": 3372,
    " r": 382,
    "up": 3287,
    " re": 383,
    "rec": 2684,
    "ecu": 1182,
    "cup": 1007,
    "upe": 3289,
    "per": 2539,
    "era": 1312,
    " rec": 385,
    "recu": 2688,
    "ecup": 1183,
    "cupe": 1008,
    "uper": 3290,
    "pera": 2540,
    "erar": 1315,
    "aj": 606,
    " aj": 29,
    "aju": 607,
    "jud": 1839,
    "uda": 3211,
    " aju": 30,
    "ajud": 608,
    "juda": 1840,
    "uda ": 3212,
    "go": 1514,
    "ons": 2416,
    "sig": 2925,
    "igo": 1653,
    "go ": 1515,
    "cons": 977,
    "onsi": 2419,
    "nsig": 2229,
    "sigo": 2926,
    "igo ": 1654,
    "nd": 2120,
    " on": 331,
    "ond": 2403,
    "nde": 2121,
    " ond": 332,
    "onde": 2404,
    "nde ": 2122,
    "rí": 2851,
    "íc": 3526,
    "ul": 3244,
    " ma": 263,
    "mat": 1995,
    "atr": 754,
    "trí": 3146,
    "ríc": 2852,
    "ícu": 3529,
    "cul": 999,
    "ula": 3245,
    " mat": 267,
    "matr": 1996,
    "atrí": 756,
    "tríc": 3147,
    "rícu": 2853,
    "ícul": 3530,
    "cula": 1000,
    "ula ": 3246,
    "bt": 854,
    "ho": 1567,
    "obt": 2310,
    "bte": 855,
    "nho": 2165,
    "ho ": 1568,
    " obt": 321,
    "obte": 2311,
    "bten": 856,
    "tenh": 3074,
    "enho": 1277,
    "nho ": 2166,
    "meu": 2022,
    " meu": 273,
    "meu ": 2023,
    "ú": 3574,
    "nú": 2293,
    "úm": 3578,
    " nú": 315,
    "núm": 2294,
    "úme": 3579,
    "mer": 2016,
    " núm": 316,
    "núme": 2295,
    "úmer": 3580,
    "mero": 2017,
    "od": 2326,
    "pod": 2558,
    "ode": 2327,
    " pod": 358,
    "pode": 2559,
    "ode ": 2328,
    "dar": 1033,
    " dar": 119,
    "dar ": 1034,
    "pre": 2578,
    "cis": 940,
    "iso": 1761,
    " pre": 365,
    "prec": 2579,
    "reci": 2687,
    "ecis": 1175,
    "ciso": 942,
    "iso ": 1762,
    "sei": 2900,
    "ei ": 1219,
    " sei": 405,
    "sei ": 2901,
    "tá": 3164,
    "est": 1368,
    "stá": 3002,
    "tá ": 3165,
    " est": 181,
    "está": 1372,
    "stá ": 3003,
    "rr": 2804,
    " er": 175,
    "err": 1334,
    "rra": 2805,
    " err": 176,
    "erra": 1335,
    "rrad": 2806,
    "rado": 2645,
    "ada": 561,
    "das": 1035,
    "ast": 737,
    "str": 2996,
    " cad": 82,
    "cada": 871,
    "adas": 564,
    "dast": 1037,
    "astr": 738,
    "stra": 2997,
    "trad": 3132,
    " i": 218,
    "nc": 2104,
    "et": 1374,
    " in": 227,
    "inc": 1688,
    "nco": 2115,
    "cor": 981,
    "orr": 2457,
    "rre": 2807,
    "ret": 2716,
    "eto": 1384,
    " inc": 229,
    "inco": 1690,
    "ncor": 2117,
    "corr": 983,
    "orre": 2458,
    "rret": 2809,
    "reto": 2719,
    "eto ": 1385,
    "eb": 1156,
    "bi": 814,
    "ece": 1166,
    "ceb": 900,
    "ebi": 1157,
    "bi ": 815,
    "rece": 2686,
    "eceb": 1168,
    "cebi": 901,
    "ebi ": 1158,
    "raç": 2671,
    "açã": 789,
    "eraç": 1316,
    "raçã": 2672,
    "ação": 790,
    "fu": 1471,
    " fu": 200,
    "fun": 1472,
    "unc": 3270,
    "nci": 2110,
    "cio": 934,
    "ion": 1718,
    "ona": 2399,
    "na ": 2083,
    " fun": 201,
    "func": 1473,
    "unci": 3271,
    "ncio": 2112,
    "cion": 936,
    "iona": 1719,
    "ona ": 2400,
    "ch": 915,
    "he": 1555,
    "ou": 2481,
    " ch": 92,
    "che": 916,
    "heg": 1556,
    "ego": 1209,
    "gou": 1518,
    "ou ": 2482,
    " che": 93,
    "cheg": 917,
    "hego": 1557,
    "egou": 1211,
    "gou ": 1519,
    "ria": 2731,
    "iar": 1586,
    "cria": 993,
    "riar": 2734,
    "iar ": 1587,
    "uc": 3205,
    "ins": 1708,
    "nst": 2231,
    "sti": 2993,
    "tit": 3105,
    "itu": 1788,
    "tuc": 3153,
    "uci": 3208,
    "nal": 2092,
    " ins": 233,
    "inst": 1709,
    "nsti": 2233,
    "stit": 2995,
    "titu": 3106,
    "ituc": 1789,
    "tuci": 3154,
    "ucio": 3209,
    "onal": 2402,
    "nal ": 2093,
    "if": 1636,
    "fp": 1465,
    " if": 222,
    "ifp": 1643,
    "fpe": 1466,
    "pe ": 2521,
    " ifp": 223,
    "ifpe": 1644,
    "fpe ": 1467,
    " pa": 345,
    "par": 2515,
    "ara": 702,
    " par": 348,
    "para": 2517,
    "ara ": 703,
    "já": 1848,
    " já": 249,
    "já ": 1849,
    " já ": 250,
    " te": 432,
    " ten": 435,
    "ut": 3321,
    " ou": 341,
    "out": 2485,
    "utr": 3328,
    "tro": 3143,
    " out": 343,
    "outr": 2486,
    "utro": 3330,
    "tro ": 3144,
    " ti": 437,
    "ive": 1795,
    " tiv": 439,
    "tive": 3109,
    "ive ": 1796,
    "bl": 825,
    "pro": 2585,
    "rob": 2784,
    "obl": 2305,
    "ble": 826,
    "lem": 1884,
    "ma ": 1981,
    " pro": 367,
    "prob": 2586,
    "robl": 2785,
    "oble": 2306,
    "blem": 827,
    "lema": 1885,
    "ema ": 1249,
    "rro": 2812,
    "erro": 1336,
    "rro ": 2813,
    "uan": 3195,
    "and": 660,
    "ndo": 2129,
    "quan": 2621,
    "uand": 3196,
    "ando": 662,
    "ndo ": 2130,
    " as": 51,
    " as ": 52,
    "fé": 1474,
    "ér": 3505,
    " fé": 202,
    "fér": 1475,
    "éri": 3506,
    "ias": 1588,
    " fér": 203,
    "féri": 1476,
    "éria": 3507,
    "rias": 2735,
    "ias ": 1589,
    "ío": 3540,
    "erí": 1347,
    "río": 2854,
    "íod": 3541,
    "odo": 2332,
    " per": 353,
    "perí": 2542,
    "erío": 1348,
    "ríod": 2855,
    "íodo": 3542,
    "odo ": 2333,
    "doc": 1111,
    "oce": 2313,
    "cen": 908,
    "nte": 2245,
    "tes": 3082,
    "es ": 1350,
    " doc": 143,
    "doce": 1112,
    "ocen": 2315,
    "cent": 909,
    "ente": 1286,
    "ntes": 2249,
    "tes ": 3083,
    "sc": 2881,
    "dis": 1097,
    "isc": 1752,
    "sce": 2882,
    " dis": 138,
    "disc": 1098,
    "isce": 1753,
    "scen": 2883,
    "_": 518,
    ".": 499,
    " _": 12,
    "__": 526,
    "_n": 534,
    "nu": 2264,
    "um": 3259,
    "mb": 2000,
    "r_": 2633,
    "_.": 520,
    "._": 500,
    "_ ": 519,
    " __": 13,
    "__n": 532,
    "_nu": 535,
    "num": 2265,
    "umb": 3263,
    "mbe": 2001,
    "ber": 810,
    "er_": 1310,
    "r__": 2634,
    "__.": 528,
    "_._": 521,
    ".__": 501,
    "__ ": 527,
    " __n": 14,
    "__nu": 533,
    "_num": 536,
    "numb": 2266,
    "umbe": 3264,
    "mber": 2002,
    "ber_": 812,
    "er__": 1311,
    "r__.": 2636,
    "__._": 529,
    "_.__": 522,
    ".__n": 502,
    "r__ ": 2635,
    "eces": 1170,
    "dat": 1038,
    "ata": 740,
    "ta ": 3036,
    " dat": 121,
    "data": 1039,
    "ata ": 741,
    " das": 120,
    "das ": 1036,
    " tem": 434,
    "tem ": 3068,
    "lh": 1899,
    "jul": 1841,
    "ulh": 3252,
    "lho": 1906,
    " jul": 246,
    "julh": 1842,
    "ulho": 3254,
    "lho ": 1907,
    "ça": 3480,
    "ome": 2386,
    "meç": 2025,
    "eça": 1421,
    "çam": 3484,
    "am ": 640,
    "come": 970,
    "omeç": 2388,
    "meça": 2026,
    "eçam": 1423,
    "çam ": 3485,
    "ja": 1827,
    " ja": 240,
    "jan": 1832,
    "ane": 663,
    "nei": 2142,
    " jan": 242,
    "jane": 1833,
    "anei": 664,
    "neir": 2143,
    "ça ": 3481,
    "eça ": 1422,
    "sem": 2904,
    "eme": 1255,
    "tre": 3138,
    " sem": 406,
    "seme": 2907,
    "emes": 1257,
    "mest": 2021,
    "estr": 1370,
    "stre": 2998,
    "tre ": 3139,
    "ní": 2290,
    "iní": 1714,
    "níc": 2291,
    "íci": 3527,
    " iní": 235,
    "iníc": 1715,
    "níci": 2292,
    "ício": 3528,
    "cio ": 935,
    "ov": 2487,
    "nov": 2215,
    "ova": 2488,
    "vat": 3353,
    " nov": 308,
    "nova": 2216,
    "ovat": 2492,
    "vato": 3354,
    "vet": 3369,
    "ete": 1378,
    "ter": 3077,
    "ran": 2655,
    "ano": 670,
    "nos": 2209,
    " vet": 468,
    "vete": 3370,
    "eter": 1380,
    "tera": 3079,
    "eran": 1314,
    "rano": 2657,
    "anos": 672,
    "nos ": 2210,
    "au": 761,
    " au": 57,
    "aul": 764,
    " aul": 58,
    "aula": 765,
    "ug": 3227,
    "gu": 1531,
    "ina": 1679,
    "nau": 2100,
    "aug": 762,
    "ugu": 3230,
    "gur": 1539,
    "ura": 3292,
    "ral": 2650,
    " ina": 228,
    "inau": 1686,
    "naug": 2101,
    "augu": 763,
    "ugur": 3231,
    "gura": 1540,
    "ural": 3295,
    "ral ": 2651,
    "ni": 2169,
    "ini": 1702,
    "nic": 2172,
    "ici": 1606,
    "cia": 920,
    " ini": 232,
    "inic": 1703,
    "nici": 2173,
    "icia": 1607,
    "cia ": 921,
    " ano": 38,
    "ano ": 671,
    " l": 251,
    " le": 255,
    "let": 1888,
    "eti": 1381,
    " let": 256,
    "leti": 1890,
    "etiv": 1383,
    "lt": 1945,
    "olt": 2372,
    "lta": 1946,
    " vol": 476,
    "volt": 3395,
    "olta": 2373,
    "ltam": 1947,
    "tam ": 3043,
    "las": 1867,
    "ulas": 3249,
    "las ": 1868,
    "dos": 1119,
    " dos": 144,
    "dos ": 1120,
    "tó": 3180,
    "ór": 3556,
    "ató": 759,
    "tór": 3181,
    "óri": 3557,
    "igat": 1648,
    "gató": 1491,
    "atór": 760,
    "tóri": 3182,
    "ória": 3558,
    "ria ": 2732,
    "nl": 2194,
    "onl": 2412,
    "nli": 2195,
    "lin": 1919,
    "ine": 1693,
    "ne ": 2138,
    " onl": 333,
    "onli": 2413,
    "nlin": 2196,
    "line": 1921,
    "ine ": 1694,
    "lo": 1932,
    "cal": 874,
    "alo": 627,
    "lou": 1940,
    "our": 2483,
    "uro": 3301,
    "ros": 2796,
    " cal": 83,
    "calo": 876,
    "alou": 629,
    "lour": 1941,
    "ouro": 2484,
    "uros": 3303,
    "ros ": 2797,
    "ed": 1184,
    " ed": 157,
    "edi": 1189,
    "dit": 1100,
    "ita": 1775,
    "tal": 3039,
    " edi": 158,
    "edit": 1194,
    "dita": 1101,
    "ital": 1776,
    "tal ": 3040,
    "sol": 2949,
    "oli": 2366,
    "lic": 1913,
    "cit": 943,
    " sol": 417,
    "soli": 2950,
    "olic": 2367,
    "lici": 1915,
    "icit": 1611,
    "cita": 944,
    "itar": 1778,
    "tar ": 3049,
    "ab": 539,
    "rea": 2682,
    "eab": 1151,
    "abe": 542,
    "rtu": 2832,
    "tur": 3160,
    " rea": 384,
    "reab": 2683,
    "eabe": 1152,
    "aber": 543,
    "bert": 813,
    "ertu": 1341,
    "rtur": 2833,
    "tura": 3161,
    "ura ": 3293,
    "az": 779,
    "zo": 3443,
    "raz": 2669,
    "azo": 783,
    "zo ": 3444,
    "praz": 2577,
    "razo": 2670,
    "azo ": 784,
    "abr": 547,
    "rir": 2760,
    "ir ": 1735,
    "eabr": 1153,
    "abri": 548,
    "brir": 848,
    "rir ": 2761,
    " li": 260,
    "lim": 1916,
    "imi": 1669,
    "mit": 2036,
    " lim": 261,
    "limi": 1917,
    "imit": 1671,
    "mite": 2037,
    " tr": 442,
    "anc": 657,
    "nca": 2105,
    "ame": 647,
    " tra": 443,
    "tran": 3134,
    "ranc": 2656,
    "anca": 658,
    "ncam": 2106,
    "came": 879,
    "amen": 648,
    "car": 886,
    "ncar": 2107,
    "car ": 887,
    "fi": 1451,
    " mo": 276,
    "mod": 2042,
    "odi": 2330,
    "dif": 1082,
    "ifi": 1639,
    "fic": 1454,
    "ica": 1601,
    " mod": 277,
    "modi": 2043,
    "odif": 2331,
    "difi": 1083,
    "ific": 1640,
    "fica": 1455,
    "icar": 1603,
    "caç": 895,
    "icaç": 1605,
    "caçã": 896,
    "mu": 2064,
    " mu": 279,
    "mud": 2065,
    " mud": 280,
    "muda": 2066,
    "udar": 3214,
    "ap": 687,
    " ap": 43,
    "apr": 694,
    "rov": 2798,
    "ove": 2493,
    "vei": 3357,
    "eit": 1226,
    " apr": 46,
    "apro": 696,
    "prov": 2591,
    "rove": 2800,
    "ovei": 2494,
    "veit": 3358,
    "eita": 1227,
    "itam": 1777,
    "tame": 3044,
    "ip": 1727,
    "pl": 2548,
    "sci": 2884,
    "cip": 937,
    "ipl": 1731,
    "pli": 2551,
    "nas": 2096,
    "isci": 1754,
    "scip": 2886,
    "cipl": 939,
    "ipli": 1732,
    "plin": 2552,
    "lina": 1920,
    "inas": 1685,
    "nas ": 2097,
    "ped": 2524,
    " ped": 350,
    "pedi": 2526,
    "edir": 1193,
    "dir ": 1095,
    "ina ": 1680,
    "fe": 1442,
    " fe": 195,
    "fer": 1443,
    "eri": 1322,
    "iad": 1579,
    " fer": 196,
    "feri": 1445,
    "eria": 1323,
    "riad": 2733,
    "iado": 1580,
    " ab": 17,
    "ril": 2749,
    " abr": 18,
    "bril": 847,
    "ril ": 2750,
    "aio": 600,
    " mai": 264,
    "maio": 1986,
    "aio ": 601,
    "jo": 1834,
    "oã": 2497,
    " jo": 243,
    "joã": 1836,
    "oão": 2498,
    " joã": 244,
    "joão": 1837,
    "oão ": 2499,
    "ep": 1295,
    "dê": 1137,
    "ên": 3519,
    "ind": 1691,
    "dep": 1055,
    "epe": 1298,
    "pen": 2535,
    "end": 1270,
    "ndê": 2135,
    "dên": 1140,
    "ênc": 3520,
    " ind": 230,
    "inde": 1692,
    "ndep": 2123,
    "depe": 1057,
    "epen": 1299,
    "pend": 2536,
    "endê": 1274,
    "ndên": 2136,
    "dênc": 1141,
    "ênci": 3521,
    "ncia": 2111,
    " nos": 306,
    "noss": 2211,
    "ossa": 2472,
    "ssa ": 2970,
    "hor": 1569,
    "ora": 2435,
    "nhor": 2167,
    "hora": 1570,
    "ora ": 2436,
    "apa": 688,
    "are": 709,
    "ida": 1620,
    " apa": 44,
    "apar": 689,
    "pare": 2518,
    "arec": 710,
    "cida": 926,
    "ida ": 1621,
    "iê": 1823,
    "nsc": 2221,
    "ciê": 946,
    "iên": 1824,
    "onsc": 2417,
    "nsci": 2222,
    "sciê": 2887,
    "ciên": 947,
    "iênc": 1825,
    "egr": 1212,
    "negr": 2141,
    "egra": 1213,
    "gra ": 1522,
    " na": 290,
    "nat": 2098,
    " nat": 295,
    "nata": 2099,
    "atal": 743,
    "ados": 578,
    "aci": 555,
    "nai": 2090,
    " nac": 292,
    "naci": 2086,
    "acio": 557,
    "onai": 2401,
    "nais": 2091,
    "tir": 3099,
    " tir": 438,
    "tira": 3101,
    "irad": 1738,
    "aden": 569,
    "dent": 1054,
    "ba": 798,
    "rab": 2640,
    "aba": 540,
    "bal": 803,
    "alh": 622,
    "lha": 1900,
    "had": 1549,
    "dor": 1116,
    "or ": 2434,
    "trab": 3131,
    "raba": 2641,
    "abal": 541,
    "balh": 804,
    "alha": 623,
    "lhad": 1901,
    "hado": 1550,
    "ador": 577,
    "dor ": 1117,
    "roc": 2786,
    "ocl": 2319,
    "lam": 1856,
    "ama": 641,
    "maç": 1997,
    "proc": 2587,
    "rocl": 2788,
    "ocla": 2320,
    "clam": 950,
    "lama": 1857,
    "amaç": 644,
    "maçã": 1998,
    "pú": 2604,
    "úb": 3575,
    "rep": 2704,
    "epú": 1302,
    "púb": 2605,
    "úbl": 3576,
    "bli": 828,
    "ca ": 867,
    " rep": 389,
    "repú": 2706,
    "epúb": 1303,
    "públ": 2606,
    "úbli": 3577,
    "blic": 829,
    "lica": 1914,
    "ica ": 1602,
    "nf": 2150,
    "fr": 1468,
    "rn": 2774,
    "iz": 1807,
    "onf": 2408,
    "nfr": 2153,
    "fra": 1469,
    "ate": 745,
    "ern": 1329,
    "rni": 2777,
    "niz": 2188,
    "iza": 1809,
    "zaç": 3436,
    "conf": 976,
    "onfr": 2409,
    "nfra": 2154,
    "frat": 1470,
    "rate": 2666,
    "ater": 747,
    "tern": 3081,
    "erni": 1331,
    "rniz": 2778,
    "niza": 2189,
    "izaç": 1811,
    "zaçã": 3437,
    " u": 453,
    " un": 457,
    "uni": 3274,
    "niv": 2186,
    "ver": 3365,
    "ers": 1337,
    "rsa": 2815,
    " uni": 458,
    "univ": 3277,
    "nive": 2187,
    "iver": 1797,
    "vers": 3368,
    "ersa": 1338,
    "rsal": 2816,
    "sal ": 2871,
    "õ": 3570,
    "av": 774,
    "çõ": 3493,
    "õe": 3571,
    " av": 62,
    "ava": 775,
    "ali": 624,
    "lia": 1911,
    "iaç": 1590,
    "açõ": 791,
    "çõe": 3494,
    "ões": 3572,
    " ava": 63,
    "aval": 776,
    "vali": 3344,
    "alia": 625,
    "liaç": 1912,
    "iaçõ": 1591,
    "açõe": 792,
    "ções": 3495,
    "ões ": 3573,
    "1": 507,
    "ª": 3447,
    " 1": 1,
    "1ª": 508,
    "ª ": 3448,
    " 1ª": 2,
    "1ª ": 509,
    " 1ª ": 3,
    "nid": 2175,
    "dad": 1021,
    "unid": 3275,
    "nida": 2176,
    "idad": 1622,
    "dade": 1022,
    "ade ": 566,
    "2": 512,
    " 2": 6,
    "2ª": 513,
    " 2ª": 7,
    "2ª ": 514,
    " 2ª ": 8,
    "vas": 3351,
    "rova": 2799,
    "ovas": 2491,
    "vas ": 3352,
    "rm": 2765,
    "erm": 1327,
    "rmi": 2772,
    " ter": 436,
    "term": 3080,
    "ermi": 1328,
    "rmin": 2773,
    "mina": 2032,
    "té": 3172,
    " té": 447,
    "tér": 3173,
    "érm": 3508,
    " tér": 448,
    "térm": 3174,
    "érmi": 3509,
    "mino": 2035,
    "3": 515,
    " 3": 9,
    "3ª": 516,
    " 3ª": 10,
    "3ª ": 517,
    " 3ª ": 11,
    "ot": 2474,
    "not": 2212,
    "ota": 2475,
    "tas": 3052,
    " not": 307,
    "nota": 2213,
    "otas": 2476,
    "tas ": 3053,
    "q-": 2608,
    "-a": 493,
    "êm": 3515,
    " q-": 375,
    "q-a": 2609,
    "-ac": 494,
    "adê": 581,
    "dêm": 1138,
    "êmi": 3517,
    " q-a": 376,
    "q-ac": 2610,
    "-aca": 495,
    "cadê": 873,
    "adêm": 582,
    "dêmi": 1139,
    "êmic": 3518,
    " fi": 198,
    "fin": 1459,
    " fin": 199,
    "fina": 1460,
    "inal": 1683,
    "nse": 2223,
    "sel": 2902,
    "elh": 1242,
    "hos": 1573,
    "onse": 2418,
    "nsel": 2225,
    "selh": 2903,
    "elho": 1243,
    "lhos": 1909,
    "hos ": 1574,
    "ass": 733,
    "sse": 2972,
    "clas": 952,
    "lass": 1869,
    "asse": 734,
    "sse ": 2973,
    "º": 3449,
    "1º": 510,
    "º ": 3450,
    " 1º": 4,
    "1º ": 511,
    " 1º ": 5,
    "mé": 2074,
    "éd": 3498,
    " mé": 284,
    "méd": 2075,
    "édi": 3499,
    "dio": 1090,
    " méd": 285,
    "médi": 2076,
    "édio": 3502,
    "dio ": 1091,
    "ró": 2856,
    "óx": 3561,
    "xi": 3411,
    "pró": 2592,
    "róx": 2857,
    "óxi": 3562,
    "xim": 3414,
    "imo": 1672,
    " pró": 368,
    "próx": 2593,
    "róxi": 2858,
    "óxim": 3564,
    "ximo": 3416,
    "imo ": 1673,
    "man": 1987,
    "ana": 655,
    "sema": 2906,
    "eman": 1251,
    "mana": 1988,
    "ana ": 656,
    "ie": 1633,
    "cie": 928,
    "ien": 1634,
    "nti": 2250,
    "tiz": 3112,
    "scie": 2885,
    "cien": 929,
    "ient": 1635,
    "enti": 1287,
    "ntiz": 2254,
    "tiza": 3113,
    "aut": 769,
    "uti": 3324,
    "tis": 3103,
    "ism": 1759,
    " aut": 60,
    "auti": 770,
    "utis": 3325,
    "tism": 3104,
    "ismo": 1760,
    "pov": 2572,
    "ovo": 2495,
    "vos": 3397,
    " pov": 362,
    "povo": 2573,
    "ovos": 2496,
    "vos ": 3398,
    "gi": 1502,
    "ár": 3465,
    " or": 336,
    "ori": 2445,
    "igi": 1651,
    "gin": 1510,
    "iná": 1712,
    "nár": 2280,
    "ári": 3466,
    "ios": 1723,
    " ori": 338,
    "orig": 2448,
    "rigi": 2747,
    "igin": 1652,
    "giná": 1511,
    "inár": 1713,
    "nári": 2281,
    "ário": 3468,
    "rios": 2759,
    "ios ": 1724,
    "dm": 1106,
    "adm": 573,
    "dmi": 1107,
    "nis": 2181,
    " adm": 25,
    "admi": 574,
    "dmin": 1108,
    "mini": 2034,
    "inis": 1704,
    "nist": 2182,
    "istr": 1769,
    "traç": 3137,
    "cn": 955,
    "og": 2342,
    "tec": 3062,
    "ecn": 1178,
    "cno": 956,
    "nol": 2203,
    "olo": 2368,
    "log": 1934,
    "ogi": 2343,
    "gia": 1503,
    " tec": 433,
    "tecn": 3064,
    "ecno": 1179,
    "cnol": 957,
    "nolo": 2204,
    "olog": 2369,
    "logi": 1935,
    "ogia": 2344,
    "gia ": 1504,
    "fo": 1462,
    "inf": 1695,
    "nfo": 2151,
    "for": 1463,
    "orm": 2450,
    "rma": 2766,
    " inf": 231,
    "info": 1696,
    "nfor": 2152,
    "form": 1464,
    "orma": 2451,
    "rmaç": 2769,
    " ci": 94,
    " ciê": 95,
    " ar": 47,
    "art": 723,
    " art": 50,
    "arte": 725,
    "rte ": 2825,
    "ult": 3257,
    "ltu": 1952,
    " cul": 109,
    "cult": 1003,
    "ultu": 3258,
    "ltur": 1953,
    "mul": 2067,
    "lhe": 1902,
    "her": 1560,
    "er ": 1309,
    " mul": 281,
    "mulh": 2068,
    "ulhe": 3253,
    "lher": 1903,
    "her ": 1561,
    "int": 1710,
    "rna": 2775,
    " int": 234,
    "inte": 1711,
    "nter": 2248,
    "erna": 1330,
    "rnac": 2776,
    "rg": 2724,
    "org": 2442,
    "rgu": 2728,
    "gul": 1536,
    " org": 337,
    "orgu": 2444,
    "rgul": 2729,
    "gulh": 1538,
    "lg": 1896,
    "gb": 1492,
    "tq": 3125,
    "qi": 2614,
    " lg": 258,
    "lgb": 1897,
    "gbt": 1493,
    "btq": 857,
    "tqi": 3126,
    "qia": 2615,
    " lgb": 259,
    "lgbt": 1898,
    "gbtq": 1494,
    "btqi": 858,
    "tqia": 3127,
    "qia ": 2616,
    "soa": 2942,
    "pess": 2545,
    "ssoa": 2980,
    "soa ": 2943,
    "ef": 1197,
    "def": 1047,
    "efi": 1198,
    " def": 126,
    "defi": 1048,
    "efic": 1199,
    "fici": 1456,
    "iciê": 1612,
    " id": 219,
    "osa": 2466,
    " ido": 221,
    "idos": 1632,
    "dosa": 1121,
    "osa ": 2467,
    "inai": 1682,
    "xa": 3408,
    "exa": 1406,
    "xam": 3409,
    " exa": 185,
    "exam": 1407,
    "xame": 3410,
    "ames": 649,
    "mes ": 2019,
    "of": 2336,
    "rof": 2790,
    "ofe": 2337,
    "fes": 1447,
    "sor": 2952,
    "ore": 2440,
    "res": 2711,
    "prof": 2588,
    "rofe": 2791,
    "ofes": 2339,
    "fess": 1448,
    "ssor": 2982,
    "sore": 2954,
    "ores": 2441,
    "res ": 2712,
    "ram": 2652,
    "tram": 3133,
    "ram ": 2653,
    "ev": 1395,
    "fev": 1449,
    "eve": 1398,
    "ere": 1317,
    "rei": 2696,
    " fev": 197,
    "feve": 1450,
    "ever": 1400,
    "vere": 3367,
    "erei": 1319,
    "reir": 2697,
    "enc": 1268,
    " enc": 169,
    "enco": 1269,
    "ncon": 2116,
    "ontr": 2425,
    "ntro": 2261,
    "gó": 1543,
    "óg": 3550,
    "eda": 1185,
    "dag": 1023,
    "agó": 594,
    "góg": 1544,
    "ógi": 3551,
    "gic": 1505,
    "peda": 2525,
    "edag": 1186,
    "dagó": 1024,
    "agóg": 595,
    "gógi": 1545,
    "ógic": 3552,
    "gico": 1507,
    "iã": 1812,
    "reu": 2720,
    "eun": 1391,
    "niã": 2190,
    "ião": 1813,
    " reu": 393,
    "reun": 2721,
    "euni": 1392,
    "uniã": 3278,
    "nião": 2191,
    "ião ": 1814,
    "ej": 1229,
    " pl": 355,
    "pla": 2549,
    "lan": 1859,
    "nej": 2144,
    "eja": 1230,
    "jam": 1830,
    " pla": 356,
    "plan": 2550,
    "lane": 1860,
    "anej": 665,
    "neja": 2145,
    "ejam": 1231,
    "jame": 1831,
    "ant": 675,
    "uant": 3197,
    "anto": 678,
    "ntos": 2258,
    "dias": 1075,
    "ivos": 1803,
    "rç": 2845,
    "mar": 1991,
    "arç": 727,
    "rço": 2846,
    " mar": 266,
    "març": 1992,
    "arço": 728,
    "rço ": 2847,
    "mê": 2077,
    "ês": 3522,
    " mê": 286,
    "mês": 2078,
    "ês ": 3523,
    " mês": 287,
    "mês ": 2079,
    "unh": 3272,
    "junh": 1844,
    "unho": 3273,
    "set": 2916,
    "emb": 1253,
    "mbr": 2005,
    "bro": 849,
    " set": 409,
    "sete": 2917,
    "etem": 1379,
    "temb": 3070,
    "embr": 1254,
    "mbro": 2006,
    "bro ": 850,
    "ze": 3438,
    "dez": 1069,
    "eze": 1418,
    "zem": 3439,
    " dez": 131,
    "deze": 1070,
    "ezem": 1419,
    "zemb": 3440,
    "sá": 3022,
    "áb": 3456,
    " sá": 424,
    "sáb": 3023,
    "ába": 3457,
    "bad": 799,
    " sáb": 425,
    "sába": 3024,
    "ábad": 3458,
    "bado": 800,
    "omp": 2391,
    "mpe": 2050,
    "nsa": 2218,
    "saç": 2879,
    "comp": 972,
    "ompe": 2393,
    "mpen": 2051,
    "pens": 2538,
    "ensa": 1281,
    "nsaç": 2220,
    "saçã": 2880,
    " al": 31,
    "alt": 630,
    "lte": 1950,
    " alt": 33,
    "alte": 632,
    "lter": 1951,
    "lu": 1954,
    "ncl": 2113,
    "clu": 953,
    "lui": 1955,
    "uir": 3238,
    "incl": 1689,
    "nclu": 2114,
    "clui": 954,
    "luir": 1956,
    "uir ": 3239,
    " ou ": 342,
    " ret": 392,
    "reti": 2718,
    "etir": 1382,
    "irar": 1739,
    "has": 1553,
    "nhas": 2162,
    "has ": 1554,
    "adi": 571,
    "dic": 1076,
    "ono": 2414,
    " adi": 24,
    "adic": 572,
    "dici": 1078,
    "icio": 1609,
    "iono": 1720,
    "ono ": 2415,
    " um": 454,
    "uma": 3261,
    " uma": 456,
    "uma ": 3262,
    "tiro": 3102,
    "ito": 1784,
    "irei": 1741,
    "reit": 2698,
    "eito": 1228,
    "ito ": 1785,
    "du": 1124,
    " du": 145,
    "dur": 1129,
    " dur": 146,
    "dura": 1130,
    "uraç": 3296,
    "má": 2071,
    "áx": 3469,
    " má": 282,
    "máx": 2072,
    "áxi": 3470,
    "ima": 1662,
    " máx": 283,
    "máxi": 2073,
    "áxim": 3471,
    "xima": 3415,
    "ima ": 1663,
    "su": 3012,
    "sp": 2957,
    " su": 419,
    "sus": 3020,
    "usp": 3315,
    "spe": 2958,
    " sus": 423,
    "susp": 3021,
    "uspe": 3316,
    "spen": 2961,
    "nsa ": 2219,
    "por": 2565,
    " por": 360,
    "por ": 2566,
    "emp": 1261,
    "mpo": 2053,
    "po ": 2557,
    "temp": 3071,
    "empo": 1263,
    "mpo ": 2054,
    "can": 881,
    "nce": 2108,
    "cel": 905,
    " can": 85,
    "canc": 882,
    "ance": 659,
    "ncel": 2109,
    "cela": 906,
    "elar": 1239,
    "ví": 3402,
    "ín": 3537,
    " ví": 477,
    "vín": 3403,
    "ínc": 3538,
    "ncu": 2118,
    "ulo": 3255,
    "lo ": 1933,
    " vín": 478,
    "vínc": 3404,
    "íncu": 3539,
    "ncul": 2119,
    "culo": 1002,
    "ulo ": 3256,
    "elam": 1238,
    "lame": 1858,
    "nit": 2183,
    "iti": 1781,
    "efin": 1200,
    "fini": 1461,
    "init": 1705,
    "niti": 2184,
    "itiv": 1783,
    "ocu": 2321,
    "cum": 1004,
    "ume": 3265,
    "docu": 1113,
    "ocum": 2322,
    "cume": 1005,
    "umen": 3266,
    "nç": 2285,
    " is": 236,
    "enç": 1293,
    "nçã": 2288,
    " ise": 237,
    "isen": 1758,
    "senç": 2912,
    "ençã": 1294,
    "nção": 2289,
    " eme": 165,
    "emen": 1256,
    "enta": 1285,
    "ntas": 2242,
    "isp": 1763,
    "disp": 1099,
    "ispe": 1764,
    "tri": 3140,
    "riz": 2762,
    "iz ": 1808,
    "atri": 755,
    "triz": 3142,
    "riz ": 2763,
    "urr": 3304,
    "rri": 2810,
    "ric": 2736,
    "icu": 1617,
    "curr": 1011,
    "urri": 3305,
    "rric": 2811,
    "ricu": 2739,
    "icul": 1618,
    "ular": 3248,
    "ge": 1495,
    "ige": 1649,
    "gem": 1496,
    "rige": 2746,
    "igem": 1650,
    "gem ": 1497,
    " h": 213,
    "hi": 1562,
    " hi": 214,
    "his": 1565,
    "stó": 3008,
    " his": 215,
    "hist": 1566,
    "istó": 1771,
    "stór": 3009,
    "óric": 3559,
    "rico": 2738,
    "esc": 1351,
    "sco": 2888,
    "col": 962,
    "ola": 2359,
    " esc": 178,
    "esco": 1352,
    "scol": 2889,
    "cola": 963,
    "olar": 2360,
    " emi": 166,
    "emit": 1260,
    "mito": 2039,
    "um ": 3260,
    " um ": 455,
    "mpr": 2058,
    "van": 3347,
    "ompr": 2395,
    "mpro": 2061,
    "ovan": 2489,
    "vant": 3348,
    "ante": 676,
    "nte ": 2246,
    "peg": 2527,
    " peg": 351,
    "pego": 2529,
    "ego ": 1210,
    "miti": 2038,
    "itir": 1782,
    "tir ": 3100,
    "dip": 1092,
    "plo": 2553,
    "lom": 1936,
    "oma": 2384,
    " dip": 136,
    "dipl": 1093,
    "iplo": 1733,
    "plom": 2554,
    "loma": 1937,
    "oma ": 2385,
    "ecl": 1176,
    " dec": 124,
    "decl": 1044,
    "ecla": 1177,
    "lara": 1864,
    "araç": 705,
    "nad": 2087,
    " nad": 293,
    "nada": 2088,
    "ada ": 562,
    "sta": 2986,
    "onst": 2420,
    "nsta": 2232,
    "sta ": 2987,
    "ib": 1592,
    " bi": 74,
    "bib": 816,
    "ibl": 1596,
    "lio": 1922,
    "iot": 1725,
    "ote": 2477,
    "eca": 1163,
    " bib": 75,
    "bibl": 817,
    "ibli": 1597,
    "blio": 830,
    "liot": 1925,
    "iote": 1726,
    "otec": 2478,
    "teca": 3063,
    "eca ": 1164,
    "nvi": 2270,
    " env": 172,
    "envi": 1291,
    "nvio": 2272,
    "dú": 1142,
    "úv": 3581,
    " dú": 149,
    "dúv": 1143,
    "úvi": 3582,
    "vid": 3376,
    " dúv": 150,
    "dúvi": 1144,
    "úvid": 3583,
    "vida": 3377,
    "idas": 1625,
    "sec": 2894,
    "ecr": 1180,
    "cre": 990,
    "eta": 1375,
    "ari": 715,
    " sec": 403,
    "secr": 2895,
    "ecre": 1181,
    "cret": 991,
    "reta": 2717,
    "etar": 1376,
    "tari": 3051,
    "aria": 716,
    " se ": 402,
    " eu": 182,
    " eu ": 183,
    "ver ": 3366,
    " ge": 207,
    "ger": 1498,
    "rai": 2648,
    " ger": 208,
    "gera": 1499,
    "erai": 1313,
    "rais": 2649,
    "iss": 1765,
    " iss": 238,
    "isso": 1766,
    "dá": 1133,
    " dá": 147,
    "dá ": 1134,
    " dá ": 148,
    " man": 265,
    "mand": 1989,
    "cas": 890,
    "aso": 731,
    " cas": 87,
    "caso": 892,
    "aso ": 732,
    "dev": 1065,
    "evo": 1403,
    " dev": 130,
    "devo": 1068,
    "evo ": 1404,
    "via": 3374,
    "nvia": 2271,
    "viar": 3375,
    "rog": 2792,
    "ogr": 2345,
    "prog": 2589,
    "rogr": 2793,
    "ogra": 2346,
    "gram": 1525,
    "rama": 2654,
    "ama ": 642,
    "mon": 2044,
    "oni": 2410,
    "tor": 3120,
    " mon": 278,
    "moni": 2045,
    "onit": 2411,
    "nito": 2185,
    "itor": 1786,
    "tori": 3122,
    "oria": 2446,
    "sab": 2866,
    " sab": 398,
    "sabe": 2867,
    "ber ": 811,
    "exi": 1408,
    "xis": 3417,
    " exi": 186,
    "exis": 1409,
    "xist": 3418,
    "ste ": 2991,
    "tã": 3169,
    "jab": 1828,
    "abo": 544,
    "oat": 2302,
    "atã": 757,
    "tão": 3170,
    " jab": 241,
    "jabo": 1829,
    "aboa": 545,
    "boat": 835,
    "oatã": 2303,
    "atão": 758,
    "tão ": 3171,
    "maçõ": 1999,
    "sai": 2868,
    "ai ": 597,
    " sai": 399,
    "sai ": 2869,
    "naç": 2102,
    "enaç": 1267,
    "naçã": 2103,
    "tei": 3065,
    " car": 86,
    "cart": 889,
    "rtei": 2826,
    "teir": 3066,
    "stu": 3000,
    "dan": 1029,
    "til": 3097,
    "estu": 1371,
    "stud": 3001,
    "tuda": 3156,
    "udan": 3213,
    "dant": 1030,
    "anti": 677,
    "ntil": 2253,
    "til ": 3098,
    "cito": 945,
    "ide": 1627,
    "tif": 3093,
    " ide": 220,
    "iden": 1628,
    "ntif": 2252,
    "tifi": 3094,
    "gar": 1484,
    "pega": 2528,
    "egar": 1203,
    "gar ": 1485,
    "ô": 3565,
    " ô": 489,
    "ôn": 3566,
    "bu": 859,
    " ôn": 490,
    "ôni": 3567,
    "nib": 2170,
    "ibu": 1598,
    "bus": 860,
    " ôni": 491,
    "ônib": 3568,
    "nibu": 2171,
    "ibus": 1599,
    "bus ": 861,
    "iri": 1743,
    "rin": 2754,
    "eiri": 1224,
    "irin": 1744,
    "rinh": 2755,
    "tata": 3055,
    "atar": 744,
    "aco": 558,
    "mpa": 2047,
    "pan": 2511,
    "anh": 666,
    "ham": 1551,
    " aco": 22,
    "acom": 559,
    "ompa": 2392,
    "mpan": 2048,
    "panh": 2512,
    "anha": 667,
    "nham": 2161,
    "hame": 1552,
    "ps": 2594,
    " ps": 369,
    "psi": 2595,
    "sic": 2923,
    "cos": 984,
    "soc": 2947,
    "oci": 2317,
    "ial": 1583,
    " psi": 370,
    "psic": 2596,
    "sico": 2924,
    "icos": 1616,
    "coss": 986,
    "ssoc": 2981,
    "soci": 2948,
    "ocia": 2318,
    "cial": 923,
    "ial ": 1584,
    "ló": 1975,
    "oló": 2380,
    "lóg": 1976,
    "icol": 1615,
    "coló": 967,
    "ológ": 2381,
    "lógi": 1977,
    " of": 324,
    "ce ": 899,
    " ofe": 325,
    "ofer": 2338,
    "fere": 1444,
    "erec": 1318,
    "ece ": 1167,
    "apo": 692,
    "poi": 2560,
    "oio": 2352,
    " apo": 45,
    "apoi": 693,
    "poio": 2561,
    "oio ": 2353,
    "rie": 2740,
    "taç": 3057,
    "orie": 2447,
    "rien": 2741,
    "ntaç": 2244,
    "taçã": 3058,
    "gica": 1506,
    " soc": 416,
    "rv": 2834,
    "iç": 1815,
    "ser": 2913,
    "erv": 1342,
    "rvi": 2837,
    "viç": 3385,
    "iço": 1816,
    "ços": 3488,
    " ser": 408,
    "serv": 2915,
    "ervi": 1344,
    "rviç": 2839,
    "viço": 3386,
    "iços": 1818,
    "ços ": 3489,
    " at": 54,
    "ndi": 2126,
    "dim": 1086,
    " ate": 55,
    "aten": 746,
    "tend": 3073,
    "endi": 1272,
    "ndim": 2128,
    "dime": 1087,
    "édic": 3501,
    "dico": 1079,
    " od": 322,
    "don": 1114,
    "tol": 3118,
    " odo": 323,
    "odon": 2334,
    "dont": 1115,
    "onto": 2424,
    "ntol": 2257,
    "toló": 3119,
    " nu": 309,
    "nut": 2267,
    " nut": 310,
    "nutr": 2268,
    "utri": 3329,
    "tric": 3141,
    "rici": 2737,
    "alu": 633,
    "lun": 1959,
    "uno": 3280,
    " alu": 34,
    "alun": 634,
    "luno": 1960,
    "unos": 3282,
    " us": 459,
    "usa": 3310,
    " usa": 460,
    "usar": 3312,
    " to": 440,
    "tod": 3116,
    " tod": 441,
    "todo": 3117,
    "odos": 2335,
    "tê": 3175,
    " tê": 449,
    "têm": 3176,
    "êm ": 3516,
    " têm": 450,
    "têm ": 3177,
    " ao": 40,
    " ao ": 41,
    "odem": 2329,
    "dem ": 1050,
    "seto": 2918,
    "etor": 1386,
    "tor ": 3121,
    "rocu": 2789,
    "ocur": 2323,
    "curo": 1010,
    "uro ": 3302,
    "iço ": 1817,
    "colo": 966,
    "falo": 1433,
    "alo ": 628,
    "itos": 1787,
    "eus": 1393,
    "meus": 2024,
    "eus ": 1394,
    "diz": 1104,
    " diz": 140,
    "diz ": 1105,
    "rti": 2828,
    "tig": 3095,
    "arti": 726,
    "rtig": 2830,
    "tigo": 3096,
    "rga": 2725,
    "gan": 1482,
    "ani": 668,
    "orga": 2443,
    "rgan": 2727,
    "gani": 1483,
    "aniz": 669,
    " aca": 20,
    "mica": 2029,
    "rp": 2801,
    "orp": 2455,
    "rpo": 2802,
    " cor": 104,
    "corp": 982,
    "orpo": 2456,
    "rpo ": 2803,
    "uno ": 3281,
    "seg": 2898,
    "egu": 1214,
    " ass": 53,
    "sseg": 2975,
    "segu": 2899,
    "egur": 1217,
    "urad": 3294,
    " ga": 205,
    " gar": 206,
    "gara": 1486,
    "aran": 704,
    "rant": 2659,
    "arg": 713,
    "ga ": 1479,
    "carg": 888,
    "arga": 714,
    "rga ": 2726,
    "rá": 2840,
    " ho": 216,
    "orá": 2462,
    "rár": 2843,
    " hor": 217,
    "horá": 1572,
    "orár": 2463,
    "rári": 2844,
    "ária": 3467,
    "pon": 2562,
    "one": 2406,
    "nen": 2148,
    "ompo": 2394,
    "mpon": 2055,
    "pone": 2563,
    "onen": 2407,
    "nent": 2149,
    "lare": 1865,
    "ares": 712,
    "tid": 3091,
    "ntid": 2251,
    "tido": 3092,
    "ser ": 2914,
    "scr": 2890,
    "iscr": 1755,
    "scri": 2891,
    "crim": 994,
    "rimi": 2753,
    "imin": 1670,
    "inad": 1681,
    "nado": 2089,
    "inaç": 1687,
    "tad": 3037,
    "trat": 3136,
    "rata": 2665,
    "atad": 742,
    "tado": 3038,
    "sem ": 2905,
    " la": 252,
    "lab": 1854,
    "bor": 840,
    " lab": 253,
    "labo": 1855,
    "abor": 546,
    "bora": 841,
    "orat": 2437,
    "rató": 2668,
    "ório": 3560,
    "laç": 1872,
    "stal": 2989,
    "tala": 3041,
    "alaç": 615,
    "laçõ": 1873,
    "esp": 1360,
    "spo": 2962,
    "ort": 2459,
    "iva": 1792,
    "desp": 1064,
    "espo": 1362,
    "spor": 2963,
    "port": 2568,
    "orti": 2461,
    "rtiv": 2831,
    "tiva": 3108,
    "ivas": 1794,
    "pec": 2522,
    "liz": 1930,
    "zad": 3434,
    " esp": 179,
    "espe": 1361,
    "spec": 2959,
    "peci": 2523,
    "ecia": 1173,
    "iali": 1585,
    "aliz": 626,
    "liza": 1931,
    "izad": 1810,
    "zado": 3435,
    "uso": 3313,
    " uso": 461,
    "uso ": 3314,
    "ofi": 2340,
    "cin": 932,
    " ofi": 326,
    "ofic": 2341,
    "icin": 1608,
    "cina": 933,
    "tros": 3145,
    "ren": 2701,
    "eno": 1278,
    "var": 3349,
    " ren": 388,
    "reno": 2702,
    "enov": 1279,
    "ovar": 2490,
    "var ": 3350,
    "eq": 1304,
    "req": 2707,
    "equ": 1305,
    "rer": 2709,
    " req": 390,
    "requ": 2708,
    "eque": 1306,
    "uere": 3225,
    "erer": 1320,
    "rer ": 2710,
    "sf": 2919,
    "rê": 2848,
    "ans": 673,
    "nsf": 2226,
    "sfe": 2920,
    "erê": 1345,
    "rên": 2849,
    "rans": 2658,
    "ansf": 674,
    "nsfe": 2227,
    "sfer": 2921,
    "ferê": 1446,
    "erên": 1346,
    "rênc": 2850,
    "faz": 1437,
    "aze": 781,
    "zer": 3441,
    " faz": 193,
    "faze": 1439,
    "azer": 782,
    "zer ": 3442,
    "ced": 903,
    "roce": 2787,
    "oced": 2314,
    "cedi": 904,
    "edim": 1192,
    "zos": 3445,
    "azos": 785,
    "zos ": 3446,
    "did": 1080,
    "cand": 883,
    "andi": 661,
    "ndid": 2127,
    "dida": 1081,
    "idat": 1626,
    "ux": 3331,
    "xí": 3427,
    "íl": 3534,
    "aux": 772,
    "uxí": 3332,
    "xíl": 3428,
    "íli": 3535,
    " aux": 61,
    "auxí": 773,
    "uxíl": 3333,
    "xíli": 3429,
    "ílio": 3536,
    "lios": 1924,
    "ls": 1942,
    "bol": 836,
    "ols": 2370,
    "lsa": 1943,
    "sas": 2877,
    " bol": 78,
    "bols": 837,
    "olsa": 2371,
    "lsas": 1944,
    "sas ": 2878,
    "ssi": 2976,
    "stê": 3006,
    "tên": 3178,
    "assi": 735,
    "ssis": 2977,
    "istê": 1770,
    "stên": 3007,
    "tênc": 3179,
    "gui": 1534,
    "nseg": 2224,
    "egui": 1215,
    "guir": 1535,
    "lio ": 1923,
    "amas": 643,
    "apre": 695,
    "pres": 2581,
    "rese": 2713,
    "sent": 2910,
    "ntar": 2241,
    "ld": 1877,
    "uld": 3250,
    "lda": 1878,
    " dif": 134,
    "ficu": 1458,
    "culd": 1001,
    "ulda": 3251,
    "ldad": 1879,
    "ades": 570,
    "des ": 1061,
    "edu": 1195,
    "duc": 1125,
    "uca": 3206,
    "cac": 868,
    " edu": 159,
    "educ": 1196,
    "duca": 1126,
    "ucac": 3207,
    "caci": 869,
    "tõ": 3185,
    "sug": 3015,
    "uge": 3228,
    "ges": 1500,
    "stõ": 3010,
    "tõe": 3186,
    " sug": 421,
    "suge": 3016,
    "uges": 3229,
    "gest": 1501,
    "estõ": 1373,
    "stõe": 3011,
    "tões": 3187,
    "mel": 2012,
    " mel": 271,
    "melh": 2013,
    "lhor": 1908,
    "hori": 1571,
    " vi": 470,
    " vid": 471,
    "deve": 1066,
    "eres": 1321,
    "ala ": 612,
    "ndu": 2131,
    "dut": 1131,
    "uta": 3322,
