{
  "text": {
    "oi": 332,
    "olá": 333,
    "bom": 65,
    "dia": 148,
    "boa": 63,
    "tarde": 471,
    "noite": 313,
    "tudo": 489,
    "bem": 61,
    "opa": 336,
    "e": 176,
    "aê": 57,
    "aí": 58,
    "de": 133,
    "salve": 436,
    "dale": 128,
    "eae": 177,
    "quem": 408,
    "é": 514,
    "você": 510,
    "me": 283,
    "fale": 216,
    "sobre": 457,
    "sim": 453,
    "com": 90,
    "certeza": 80,
    "óbvio": 516,
    "obrigado": 325,
    "claro": 83,
    "não": 322,
    "n": 301,
    "negativo": 308,
    "que": 407,
    "mesmo": 286,
    "nem": 310,
    "valeu": 502,
    "vlw": 509,
    "agradecido": 16,
    "grato": 233,
    "tamo": 470,
    "junto": 264,
    "qual": 403,
    "o": 324,
    "mail": 276,
    "da": 127,
    "direção": 155,
    "ensino": 190,
    "email": 184,
    "quero": 409,
    "como": 93,
    "posso": 371,
    "entrar": 193,
    "em": 183,
    "contato": 112,
    "quais": 402,
    "são": 469,
    "os": 343,
    "contatos": 113,
    "do": 167,
    "campus": 70,
    "daqui": 129,
    "divisão": 165,
    "pesquisa": 360,
    "extensão": 212,
    "pra": 373,
    "falar": 215,
    "coordenacao": 115,
    "ads": 15,
    "análise": 26,
    "desenvolvimento": 141,
    "sistemas": 455,
    "curso": 125,
    "faço": 222,
    "primeiro": 379,
    "acesso": 11,
    "no": 312,
    "qacademico": 401,
    "site": 456,
    "crio": 119,
    "a": 5,
    "senha": 444,
    "esqueci": 202,
    "minha": 289,
    "acessar": 10,
    "pela": 356,
    "primeira": 378,
    "vez": 507,
    "recuperar": 415,
    "ajuda": 18,
    "consigo": 108,
    "onde": 334,
    "matrícula": 282,
    "obtenho": 328,
    "meu": 287,
    "número": 323,
    "pode": 364,
    "dar": 130,
    "preciso": 377,
    "sei": 440,
    "está": 207,
    "errado": 197,
    "cadastrado": 66,
    "incorreto": 245,
    "recebi": 412,
    "recuperação": 416,
    "funciona": 228,
    "chegou": 81,
    "criar": 118,
    "institucional": 253,
    "ifpe": 239,
    "para": 349,
    "já": 266,
    "tenho": 475,
    "outro": 345,
    "tive": 480,
    "problema": 380,
    "erro": 198,
    "quando": 404,
    "as": 40,
    "férias": 229,
    "período": 359,
    "docentes": 168,
    "discentes": 157,
    "__number__": 4,
    "recesso": 414,
    "data": 132,
    "das": 131,
    "tem": 473,
    "julho": 262,
    "começam": 92,
    "janeiro": 260,
    "começa": 91,
    "semestre": 443,
    "início": 256,
    "novatos": 319,
    "veteranos": 506,
    "aula": 49,
    "inaugural": 243,
    "inicia": 250,
    "ano": 25,
    "letivo": 269,
    "voltam": 511,
    "aulas": 50,
    "dos": 171,
    "obrigatória": 326,
    "online": 335,
    "veterano": 505,
    "calouros": 68,
    "edital": 178,
    "solicitar": 460,
    "reabertura": 410,
    "prazo": 374,
    "reabrir": 411,
    "limite": 273,
    "trancamento": 484,
    "trancar": 485,
    "modificar": 291,
    "modificação": 292,
    "mudar": 294,
    "aproveitamento": 34,
    "disciplinas": 160,
    "pedir": 353,
    "disciplina": 158,
    "feriado": 223,
    "abril": 6,
    "maio": 277,
    "joão": 261,
    "independência": 246,
    "nossa": 316,
    "senhora": 445,
    "aparecida": 29,
    "consciência": 104,
    "negra": 309,
    "natal": 307,
    "feriados": 224,
    "nacionais": 303,
    "tiradentes": 478,
    "trabalhador": 483,
    "proclamação": 383,
    "república": 426,
    "confraternização": 102,
    "universal": 498,
    "avaliações": 56,
    "1ª": 0,
    "unidade": 496,
    "2ª": 2,
    "provas": 392,
    "termina": 477,
    "término": 491,
    "3ª": 3,
    "notas": 317,
    "q": 400,
    "acadêmico": 9,
    "final": 227,
    "conselhos": 107,
    "classe": 84,
    "1º": 1,
    "conselho": 106,
    "médio": 299,
    "próximo": 393,
    "semana": 442,
    "conscientização": 103,
    "autismo": 52,
    "povos": 372,
    "originários": 342,
    "administração": 14,
    "tecnologia": 472,
    "informação": 248,
    "nacional": 304,
    "ciência": 82,
    "arte": 38,
    "cultura": 121,
    "mulher": 295,
    "internacional": 255,
    "orgulho": 338,
    "lgbtqia": 272,
    "pessoa": 361,
    "deficiência": 136,
    "idosa": 238,
    "finais": 226,
    "exames": 209,
    "professores": 386,
    "entram": 192,
    "fevereiro": 225,
    "encontro": 189,
    "pedagógico": 352,
    "reunião": 432,
    "planejamento": 363,
    "quantos": 406,
    "dias": 149,
    "letivos": 270,
    "março": 280,
    "mês": 300,
    "junho": 263,
    "setembro": 451,
    "dezembro": 147,
    "sábados": 468,
    "sábado": 467,
    "compensação": 95,
    "alterar": 21,
    "incluir": 244,
    "ou": 344,
    "retirar": 430,
    "minhas": 290,
    "adiciono": 13,
    "uma": 495,
    "retiro": 431,
    "direito": 153,
    "duração": 172,
    "máxima": 296,
    "suspensa": 466,
    "por": 367,
    "quanto": 405,
    "tempo": 474,
    "cancelar": 72,
    "vínculo": 512,
    "cancelamento": 71,
    "definitivo": 137,
    "documentos": 170,
    "isenção": 257,
    "aproveitar": 35,
    "ementas": 185,
    "dispensa": 164,
    "matriz": 281,
    "curricular": 123,
    "origem": 341,
    "histórico": 235,
    "escolar": 199,
    "emito": 187,
    "um": 494,
    "comprovante": 98,
    "pego": 355,
    "emitir": 186,
    "diploma": 152,
    "declaração": 134,
    "nada": 305,
    "consta": 109,
    "biblioteca": 62,
    "envio": 195,
    "dúvidas": 175,
    "secretaria": 438,
    "ajudar": 19,
    "se": 437,
    "eu": 208,
    "tiver": 481,
    "gerais": 232,
    "isso": 258,
    "dá": 173,
    "tirar": 479,
    "dúvida": 174,
    "mando": 278,
    "caso": 77,
    "devo": 146,
    "enviar": 194,
    "programa": 387,
    "monitoria": 293,
    "saber": 434,
    "existe": 210,
    "jaboatão": 259,
    "informações": 249,
    "sai": 435,
    "coordenação": 116,
    "carteira": 75,
    "estudantil": 205,
    "solicito": 461,
    "estudante": 203,
    "identificação": 237,
    "pegar": 354,
    "ônibus": 517,
    "carteirinha": 76,
    "contatar": 111,
    "acompanhamento": 12,
    "psicossocial": 397,
    "psicológico": 396,
    "oferece": 330,
    "apoio": 31,
    "orientação": 339,
    "pedagógica": 351,
    "social": 459,
    "serviços": 450,
    "atendimento": 45,
    "médico": 298,
    "odontológico": 329,
    "estudantes": 204,
    "nutricional": 320,
    "alunos": 23,
    "usar": 500,
    "todos": 482,
    "têm": 492,
    "ao": 27,
    "podem": 365,
    "setor": 452,
    "procuro": 384,
    "serviço": 449,
    "psicologia": 394,
    "psicológica": 395,
    "falo": 217,
    "direitos": 154,
    "meus": 288,
    "diz": 166,
    "artigo": 39,
    "organização": 337,
    "acadêmica": 7,
    "corpo": 117,
    "discente": 156,
    "aluno": 22,
    "assegurados": 42,
    "garante": 230,
    "carga": 74,
    "horária": 236,
    "componentes": 96,
    "curriculares": 124,
    "garantidos": 231,
    "ser": 446,
    "discriminado": 161,
    "discriminação": 163,
    "tratado": 487,
    "sem": 441,
    "laboratórios": 267,
    "instalações": 251,
    "desportivas": 143,
    "especializados": 201,
    "uso": 501,
    "oficinas": 331,
    "outros": 346,
    "renovar": 422,
    "requerer": 427,
    "transferência": 486,
    "fazer": 221,
    "procedimentos": 381,
    "prazos": 375,
    "candidatar": 73,
    "auxílios": 55,
    "bolsas": 64,
    "assistência": 43,
    "conseguir": 105,
    "auxílio": 54,
    "programas": 388,
    "institucionais": 252,
    "apresentar": 32,
    "dificuldades": 150,
    "educacionais": 179,
    "apresento": 33,
    "sugestões": 464,
    "melhoria": 285,
    "educacional": 180,
    "vida": 508,
    "deveres": 145,
    "fala": 214,
    "conduta": 101,
    "ética": 515,
    "dentro": 138,
    "comportar": 97,
    "na": 302,
    "instituição": 254,
    "ter": 476,
    "cumprir": 122,
    "normas": 315,
    "seguir": 439,
    "calendário": 67,
    "comparecer": 94,
    "às": 513,
    "atividades": 48,
    "manter": 279,
    "departamento": 139,
    "recebo": 413,
    "orientações": 340,
    "acadêmicas": 8,
    "tratar": 488,
    "comunidade": 100,
    "respeito": 429,
    "discriminar": 162,
    "ninguém": 311,
    "guardar": 234,
    "código": 126,
    "empenho": 188,
    "dedicar": 135,
    "aos": 28,
    "estudos": 206,
    "assíduo": 44,
    "nas": 306,
    "importante": 241,
    "pontual": 366,
    "justificar": 265,
    "ausência": 51,
    "atestado": 47,
    "faltas": 219,
    "comprovantes": 99,
    "servem": 447,
    "médias": 297,
    "vejo": 503,
    "lançadas": 268,
    "sistema": 454,
    "registro": 419,
    "obrigatório": 327,
    "uniforme": 497,
    "deve": 144,
    "regulamento": 421,
    "indevidamente": 247,
    "precisa": 376,
    "sou": 462,
    "noturno": 318,
    "superior": 465,
    "usam": 499,
    "regra": 420,
    "ambientes": 24,
    "limpos": 275,
    "cuidar": 120,
    "limpeza": 274,
    "proibidos": 390,
    "proibições": 391,
    "participar": 350,
    "coletivas": 89,
    "proibido": 389,
    "faltar": 218,
    "coletivamente": 88,
    "celular": 79,
    "eletrônicos": 182,
    "autorização": 53,
    "aparelho": 30,
    "eletrônico": 181,
    "rifas": 433,
    "coletas": 87,
    "vender": 504,
    "coisas": 85,
    "arrecadar": 37,
    "dinheiro": 151,
    "nome": 314,
    "equipamentos": 196,
    "levar": 271,
    "publicações": 398,
    "redes": 417,
    "sociais": 458,
    "imprensa": 242,
    "atentar": 46,
    "contra": 114,
    "imagem": 240,
    "causar": 78,
    "desordem": 142,
    "assediar": 41,
    "agredir": 17,
    "colegas": 86,
    "servidores": 448,
    "proferir": 385,
    "palavras": 347,
    "baixo": 59,
    "calão": 69,
    "desenhos": 140,
    "pornográficos": 369,
    "pornografia": 368,
    "meios": 284,
    "portar": 370,
    "bebidas": 60,
    "alcoólicas": 20,
    "substâncias": 463,
    "tóxicas": 493,
    "armas": 36,
    "explosivos": 211,
    "pessoas": 362,
    "perigosas": 358,
    "facilitar": 213,
    "entrada": 191,
    "representem": 425,
    "perigo": 357,
    "regime": 418,
    "disciplinar": 159,
    "processo": 382,
    "punições": 399,
    "documento": 169,
    "resolução": 428,
    "consup": 110,
    "nº": 321,
    "representação": 424,
    "turma": 490,
    "faz": 220,
    "representante": 423,
    "papel": 348,
    "escolhido": 200
  },
  "intent": {
    "saudar": 67,
    "sobre": 69,
    "afirmacao": 1,
    "negacao": 35,
    "agradecimento": 2,
    "email_direcao": 28,
    "contatos": 18,
    "div_pesquisa": 26,
    "coord_ads": 19,
    "primeiro_acesso_qacademico": 50,
    "obter_matricula": 36,
    "email_incorreto_qacademico": 29,
    "criar_email_institucional": 20,
    "problema_email_institucional": 51,
    "perguntar_ferias": 42,
    "perguntar_inicio_semestre": 44,
    "perguntar_matricula_veteranos": 46,
    "perguntar_matricula_novatos": 45,
    "solicitar_reabertura_matricula": 71,
    "solicitar_trancamento_matricula": 72,
    "modificacao_matricula": 33,
    "aproveitamento_disciplinas": 5,
    "perguntar_feriado": 41,
    "perguntar_avaliacoes_unidades": 37,
    "perguntar_conselho_classe": 38,
    "perguntar_semanas_especiais": 49,
    "perguntar_provas_finais": 47,
    "perguntar_ferias_docentes": 43,
    "perguntar_encontro_pedagogico": 40,
    "perguntar_dias_letivos": 39,
    "perguntar_sabadost_letivos": 48,
    "alterar_matricula": 3,
    "trancar_matricula": 73,
    "cancelar_matricula": 9,
    "aproveitamento_disciplinas_isencao": 6,
    "emitir_documentos": 30,
    "solicitar_diploma": 70,
    "contato_duvidas": 16,
    "programa_monitoria": 53,
    "edital_monitoria": 27,
    "contato_monitoria": 17,
    "carteira_estudantil": 10,
    "contato_carteira_estudantil": 14,
    "acompanhamento_psicossocial": 0,
    "quem_tem_direito_psicossocial": 64,
    "setores_acompanhamento_psicossocial": 68,
    "direitos_discentes": 25,
    "dias_letivos_garantidos": 23,
    "nao_discriminacao": 34,
    "uso_servicos_especializados": 75,
    "procedimentos_matricula_direitos": 52,
    "auxilio_bolsas_assistencia": 8,
    "dificuldades_e_sugestoes": 24,
    "deveres_discentes": 22,
    "conduta_etica": 12,
    "cumprimento_normas_calendario": 21,
    "contato_departamento_coordenacao": 15,
    "tratamento_comunidade_academica": 74,
    "codigo_matricula": 11,
    "empenho_aproveitamento": 31,
    "assiduidade_pontualidade": 7,
    "justificativa_ausencia": 32,
    "conhecimento_medias_notas": 13,
    "uso_uniforme": 76,
    "ambientes_limpos": 4,
    "proibicoes_discentes": 54,
    "proibido_faltas_coletivas": 60,
    "proibido_aparelho_eletronico": 55,
    "proibido_arrecadar_dinheiro": 56,
    "proibido_equipamento_instituicao": 58,
    "proibido_publicacao_midia": 62,
    "proibido_desordem_assedio": 57,
    "proibido_palavras_obscenidades": 61,
    "proibido_substancias_perigosas": 63,
    "proibido_facilitar_entrada_perigo": 59,
    "regime_disciplinar_discente": 65,
    "representantes_turmas": 66
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acompanhamento_psicossocial": 12,
    "utter_afirmacao": 13,
    "utter_agradecimento": 14,
    "utter_alterar_matricula": 15,
    "utter_ambientes_limpos": 16,
    "utter_aproveitamento_disciplinas": 17,
    "utter_aproveitamento_disciplinas_isencao": 18,
    "utter_assiduidade_pontualidade": 19,
    "utter_auxilio_bolsas_assistencia": 20,
    "utter_avaliacoes_unidades": 21,
    "utter_cancelar_matricula": 22,
    "utter_carteira_estudantil": 23,
    "utter_codigo_matricula": 24,
    "utter_conduta_etica": 25,
    "utter_conhecimento_medias_notas": 26,
    "utter_conselho_classe": 27,
    "utter_contato_carteira_estudantil": 28,
    "utter_contato_departamento_coordenacao": 29,
    "utter_contato_monitoria": 30,
    "utter_contatos": 31,
    "utter_coord_ads": 32,
    "utter_criar_email_institucional": 33,
    "utter_cumprimento_normas_calendario": 34,
    "utter_deveres_discentes": 35,
    "utter_dias_letivos": 36,
    "utter_dias_letivos_garantidos": 37,
    "utter_dificuldades_e_sugestoes": 38,
    "utter_direitos_discentes": 39,
    "utter_div_pesquisa": 40,
    "utter_edital_monitoria": 41,
    "utter_email_direcao": 42,
    "utter_email_incorreto_qacademico": 43,
    "utter_emitir_documentos": 44,
    "utter_empenho_aproveitamento": 45,
    "utter_encontro_pedagogico": 46,
    "utter_feriado": 47,
    "utter_ferias": 48,
    "utter_ferias_docentes": 49,
    "utter_inicio_semestre": 50,
    "utter_justificativa_ausencia": 51,
    "utter_matricula_novatos": 52,
    "utter_matricula_veteranos": 53,
    "utter_modificacao_matricula": 54,
    "utter_nao_discriminacao": 55,
    "utter_negacao": 56,
    "utter_obter_matricula": 57,
    "utter_primeiro_acesso_qacademico": 58,
    "utter_problema_email_institucional": 59,
    "utter_procedimentos_matricula_direitos": 60,
    "utter_programa_monitoria": 61,
    "utter_proibicoes_discentes": 62,
    "utter_proibido_aparelho_eletronico": 63,
    "utter_proibido_arrecadar_dinheiro": 64,
    "utter_proibido_desordem_assedio": 65,
    "utter_proibido_equipamento_instituicao": 66,
    "utter_proibido_facilitar_entrada_perigo": 67,
    "utter_proibido_faltas_coletivas": 68,
    "utter_proibido_palavras_obscenidades": 69,
    "utter_proibido_publicacao_midia": 70,
    "utter_proibido_substancias_perigosas": 71,
    "utter_provas_finais": 72,
    "utter_quem_tem_direito_psicossocial": 73,
    "utter_regime_disciplinar_discente": 74,
    "utter_representantes_turmas": 75,
    "utter_sabadost_letivos": 76,
    "utter_saudar": 77,
    "utter_semanas_especiais": 78,
    "utter_setores_acompanhamento_psicossocial": 79,
    "utter_sobre": 80,
    "utter_solicitar_diploma": 81,
    "utter_solicitar_reabertura_matricula": 82,
    "utter_solicitar_trancamento_matricula": 83,
    "utter_trancar_matricula": 84,
    "utter_tratamento_comunidade_academica": 85,
    "utter_uso_servicos_especializados": 86,
    "utter_uso_uniforme": 87
  },
  "action_text": null,
  "intent_response_key": null
}