{
  "text": {
    " ": 0,
    "o": 1641,
    "i": 1122,
    " o": 242,
    "oi": 1679,
    "i ": 1123,
    " oi": 247,
    "oi ": 1680,
    " oi ": 248,
    "l": 1325,
    "á": 2381,
    "ol": 1683,
    "lá": 1400,
    "á ": 2382,
    " ol": 249,
    "olá": 1694,
    "lá ": 1401,
    " olá": 250,
    "olá ": 1695,
    "b": 587,
    "m": 1402,
    " b": 50,
    "bo": 610,
    "om": 1696,
    "m ": 1403,
    " bo": 55,
    "bom": 614,
    "om ": 1697,
    " bom": 57,
    "bom ": 615,
    "d": 736,
    "a": 404,
    " d": 82,
    "di": 774,
    "ia": 1124,
    "a ": 405,
    " di": 97,
    "dia": 775,
    "ia ": 1125,
    " dia": 98,
    "dia ": 776,
    "oa": 1643,
    "boa": 611,
    "oa ": 1644,
    " boa": 56,
    "boa ": 612,
    "t": 2117,
    "r": 1869,
    "e": 824,
    " t": 326,
    "ta": 2118,
    "ar": 520,
    "rd": 1901,
    "de": 754,
    "e ": 825,
    " ta": 327,
    "tar": 2126,
    "ard": 525,
    "rde": 1902,
    "de ": 755,
    " tar": 329,
    "tard": 2128,
    "arde": 526,
    "rde ": 1903,
    "n": 1483,
    " n": 223,
    "no": 1570,
    "it": 1270,
    "te": 2134,
    " no": 232,
    "noi": 1572,
    "oit": 1681,
    "ite": 1275,
    "te ": 2135,
    " noi": 234,
    "noit": 1573,
    "oite": 1682,
    "ite ": 1276,
    "u": 2212,
    "tu": 2194,
    "ud": 2225,
    "do": 799,
    "o ": 1642,
    " tu": 340,
    "tud": 2197,
    "udo": 2229,
    "do ": 800,
    " tud": 341,
    "tudo": 2198,
    "udo ": 2230,
    "be": 593,
    "em": 892,
    " be": 51,
    "bem": 594,
    "em ": 893,
    " bem": 52,
    "bem ": 595,
    "p": 1783,
    "op": 1733,
    "pa": 1784,
    " op": 254,
    "opa": 1734,
    "pa ": 1785,
    " opa": 255,
    "opa ": 1735,
    " e": 113,
    " e ": 114,
    "ê": 2421,
    " a": 15,
    "aê": 583,
    "ê ": 2422,
    " aê": 46,
    "aê ": 584,
    " aê ": 47,
    "í": 2431,
    "aí": 585,
    "í ": 2432,
    " aí": 48,
    "aí ": 586,
    " aí ": 49,
    " de": 90,
    " de ": 91,
    "s": 2011,
    "v": 2302,
    " s": 301,
    "sa": 2013,
    "al": 462,
    "lv": 1393,
    "ve": 2313,
    " sa": 302,
    "sal": 2019,
    "alv": 477,
    "lve": 1394,
    "ve ": 2314,
    " sal": 305,
    "salv": 2021,
    "alve": 478,
    "lve ": 1395,
    "da": 737,
    "le": 1341,
    " da": 83,
    "dal": 743,
    "ale": 466,
    "le ": 1342,
    " dal": 85,
    "dale": 744,
    "ale ": 467,
    "ea": 829,
    "ae": 444,
    " ea": 117,
    "eae": 833,
    "ae ": 445,
    " eae": 118,
    "eae ": 834,
    "q": 1846,
    " q": 286,
    "qu": 1856,
    "ue": 2231,
    " qu": 291,
    "que": 1861,
    "uem": 2235,
    " que": 293,
    "quem": 1864,
    "uem ": 2236,
    "é": 2411,
    " é": 363,
    "é ": 2412,
    " é ": 364,
    "c": 633,
    " v": 350,
    "vo": 2339,
    "oc": 1655,
    "cê": 734,
    " vo": 358,
    "voc": 2341,
    "ocê": 1662,
    "cê ": 735,
    " voc": 359,
    "você": 2342,
    "ocê ": 1663,
    " m": 199,
    "me": 1426,
    " me": 205,
    "me ": 1427,
    " me ": 206,
    "f": 1025,
    " f": 143,
    "fa": 1026,
    " fa": 144,
    "fal": 1027,
    " fal": 145,
    "fale": 1029,
    "so": 2066,
    "ob": 1647,
    "br": 616,
    "re": 1905,
    " so": 317,
    "sob": 2070,
    "obr": 1650,
    "bre": 617,
    "re ": 1906,
    " sob": 318,
    "sobr": 2071,
    "obre": 1651,
    "bre ": 618,
    "si": 2052,
    "im": 1179,
    " si": 313,
    "sim": 2055,
    "im ": 1180,
    " sim": 314,
    "sim ": 2056,
    " c": 58,
    "co": 699,
    " co": 73,
    "com": 703,
    " com": 74,
    "com ": 704,
    "z": 2366,
    "ce": 655,
    "er": 940,
    "rt": 1994,
    "ez": 1013,
    "za": 2368,
    " ce": 65,
    "cer": 662,
    "ert": 965,
    "rte": 1995,
    "tez": 2153,
    "eza": 1015,
    "za ": 2369,
    " cer": 66,
    "cert": 663,
    "erte": 966,
    "rtez": 1997,
    "teza": 2154,
    "eza ": 1016,
    "ó": 2444,
    " ó": 365,
    "ób": 2445,
    "bv": 630,
    "vi": 2325,
    "io": 1222,
    " ób": 366,
    "óbv": 2446,
    "bvi": 631,
    "vio": 2332,
    "io ": 1223,
    " óbv": 367,
    "óbvi": 2447,
    "bvio": 632,
    "vio ": 2333,
    "g": 1061,
    "ri": 1931,
    "ig": 1167,
    "ga": 1062,
    "ad": 423,
    " ob": 244,
    "bri": 619,
    "rig": 1940,
    "iga": 1168,
    "gad": 1063,
    "ado": 436,
    " obr": 245,
    "obri": 1652,
    "brig": 620,
    "riga": 1941,
    "igad": 1169,
    "gado": 1064,
    "ado ": 437,
    "cl": 689,
    "la": 1327,
    "ro": 1965,
    " cl": 71,
    "cla": 690,
    "lar": 1334,
    "aro": 531,
    "ro ": 1966,
    " cla": 72,
    "clar": 692,
    "laro": 1337,
    "aro ": 532,
    "ã": 2395,
    "nã": 1629,
    "ão": 2396,
    " nã": 238,
    "não": 1630,
    "ão ": 2397,
    " não": 239,
    "não ": 1631,
    "n ": 1484,
    " n ": 224,
    "ne": 1528,
    "eg": 866,
    "at": 545,
    "ti": 2155,
    "iv": 1285,
    " ne": 229,
    "neg": 1530,
    "ega": 867,
    "gat": 1065,
    "ati": 551,
    "tiv": 2164,
    "ivo": 1291,
    "vo ": 2340,
    " neg": 230,
    "nega": 1531,
    "egat": 868,
    "gati": 1066,
    "ativ": 552,
    "tivo": 2166,
    "ivo ": 1292,
    "ue ": 2232,
    "que ": 1862,
    "es": 970,
    "sm": 2063,
    "mo": 1454,
    "mes": 1434,
    "esm": 976,
    "smo": 2064,
    "mo ": 1455,
    " mes": 207,
    "mesm": 1436,
    "esmo": 977,
    "smo ": 2065,
    "nem": 1537,
    " nem": 231,
    "nem ": 1538,
    "va": 2303,
    "eu": 997,
    "u ": 2213,
    " va": 351,
    "val": 2304,
    "leu": 1347,
    "eu ": 998,
    " val": 352,
    "vale": 2305,
    "aleu": 468,
    "leu ": 1348,
    "w": 2351,
    "vl": 2336,
    "lw": 1398,
    "w ": 2352,
    " vl": 356,
    "vlw": 2337,
    "lw ": 1399,
    " vlw": 357,
    "vlw ": 2338,
    "ag": 446,
    "gr": 1087,
    "ra": 1875,
    "ec": 838,
    "ci": 669,
    "id": 1151,
    " ag": 25,
    "agr": 447,
    "gra": 1088,
    "rad": 1879,
    "ade": 427,
    "dec": 756,
    "eci": 844,
    "cid": 673,
    "ido": 1156,
    " agr": 26,
    "agra": 448,
    "grad": 1090,
    "rade": 1880,
    "adec": 429,
    "deci": 757,
    "ecid": 846,
    "cido": 675,
    "ido ": 1157,
    " g": 156,
    "to": 2169,
    " gr": 159,
    "rat": 1894,
    "ato": 553,
    "to ": 2170,
    " gra": 160,
    "grat": 1092,
    "rato": 1896,
    "ato ": 554,
    "am": 479,
    "tam": 2122,
    "amo": 487,
    " tam": 328,
    "tamo": 2125,
    "amo ": 488,
    "j": 1304,
    " j": 181,
    "ju": 1315,
    "un": 2268,
    "nt": 1599,
    " ju": 187,
    "jun": 1320,
    "unt": 2277,
    "nto": 1609,
    " jun": 189,
    "junt": 1322,
    "unto": 2278,
    "nto ": 1610,
    "ua": 2214,
    "l ": 1326,
    "qua": 1857,
    "ual": 2217,
    "al ": 463,
    " qua": 292,
    "qual": 1859,
    "ual ": 2218,
    " o ": 243,
    "-": 368,
    "e-": 826,
    "-m": 372,
    "ma": 1404,
    "ai": 451,
    "il": 1177,
    " e-": 115,
    "e-m": 827,
    "-ma": 373,
    "mai": 1406,
    "ail": 453,
    "il ": 1178,
    " e-m": 116,
    "e-ma": 828,
    "-mai": 374,
    "mail": 1407,
    "ail ": 454,
    "da ": 738,
    " da ": 84,
    "ç": 2398,
    "ir": 1235,
    "eç": 1019,
    "çã": 2405,
    "dir": 786,
    "ire": 1241,
    "reç": 1926,
    "eçã": 1023,
    "ção": 2406,
    " dir": 100,
    "dire": 788,
    "ireç": 1243,
    "reçã": 1927,
    "eção": 1024,
    "ção ": 2407,
    "en": 909,
    "ns": 1583,
    "in": 1190,
    " en": 126,
    "ens": 920,
    "nsi": 1591,
    "sin": 2057,
    "ino": 1212,
    "no ": 1571,
    " ens": 128,
    "ensi": 922,
    "nsin": 1593,
    "sino": 2058,
    "ino ": 1213,
    " em": 121,
    "ema": 894,
    " ema": 123,
    "emai": 896,
    "uer": 2237,
    "ero": 958,
    "quer": 1865,
    "uero": 2238,
    "ero ": 959,
    "omo": 1702,
    "como": 706,
    "omo ": 1703,
    " p": 264,
    "po": 1814,
    "os": 1753,
    "ss": 2083,
    " po": 275,
    "pos": 1820,
    "oss": 1757,
    "sso": 2089,
    "so ": 2067,
    " pos": 278,
    "poss": 1821,
    "osso": 1759,
    "sso ": 2090,
    "tr": 2178,
    "r ": 1870,
    "ent": 924,
    "ntr": 1612,
    "tra": 2179,
    "rar": 1892,
    "ar ": 521,
    " ent": 129,
    "entr": 929,
    "ntra": 1613,
    "trar": 2184,
    "rar ": 1893,
    " em ": 122,
    "on": 1707,
    "con": 708,
    "ont": 1727,
    "nta": 1600,
    "tat": 2132,
    " con": 75,
    "cont": 711,
    "onta": 1728,
    "ntat": 1602,
    "tato": 2133,
    "is": 1246,
    "s ": 2012,
    "uai": 2215,
    "ais": 457,
    "is ": 1247,
    "quai": 1858,
    "uais": 2216,
    "ais ": 458,
    "sã": 2114,
    " sã": 324,
    "são": 2115,
    " são": 325,
    "são ": 2116,
    " os": 259,
    "os ": 1754,
    " os ": 260,
    "tos": 2173,
    "atos": 555,
    "tos ": 2174,
    " do": 103,
    " do ": 104,
    "ca": 634,
    "mp": 1460,
    "pu": 1840,
    "us": 2293,
    " ca": 59,
    "cam": 642,
    "amp": 489,
    "mpu": 1467,
    "pus": 1841,
    "us ": 2294,
    " cam": 62,
    "camp": 644,
    "ampu": 490,
    "mpus": 1468,
    "pus ": 1842,
    "aq": 517,
    "ui": 2242,
    "daq": 745,
    "aqu": 518,
    "qui": 1866,
    "ui ": 2243,
    " daq": 86,
    "daqu": 746,
    "aqui": 519,
    "qui ": 1867,
    "div": 794,
    "ivi": 1289,
    "vis": 2334,
    "isã": 1268,
    " div": 102,
    "divi": 795,
    "ivis": 1290,
    "visã": 2335,
    "isão": 1269,
    "pe": 1789,
    "sq": 2079,
    " pe": 267,
    "pes": 1804,
    "esq": 978,
    "squ": 2080,
    "uis": 2246,
    "isa": 1248,
    "sa ": 2014,
    " pes": 272,
    "pesq": 1805,
    "esqu": 979,
    "squi": 2082,
    "quis": 1868,
    "uisa": 2247,
    "isa ": 1249,
    "x": 2353,
    "ex": 1006,
    "xt": 2363,
    " ex": 139,
    "ext": 1011,
    "xte": 2364,
    "ten": 2144,
    "nsã": 1597,
    " ext": 142,
    "exte": 1012,
    "xten": 2365,
    "tens": 2146,
    "ensã": 923,
    "nsão": 1598,
    "pr": 1824,
    " pr": 280,
    "pra": 1825,
    "ra ": 1876,
    " pra": 281,
    "pra ": 1826,
    "ala": 464,
    "fala": 1028,
    "alar": 465,
    "lar ": 1335,
    "oo": 1730,
    "or": 1736,
    "na": 1485,
    "ac": 415,
    "ao": 510,
    "coo": 712,
    "oor": 1731,
    "ord": 1740,
    "den": 763,
    "ena": 910,
    "nac": 1487,
    "aca": 416,
    "cao": 647,
    "ao ": 511,
    " coo": 76,
    "coor": 713,
    "oord": 1732,
    "orde": 1741,
    "rden": 1904,
    "dena": 764,
    "enac": 911,
    "naca": 1488,
    "acao": 418,
    "cao ": 648,
    "ds": 809,
    " ad": 21,
    "ads": 440,
    "ds ": 810,
    " ads": 24,
    "ads ": 441,
    "an": 491,
    "ná": 1624,
    "ál": 2386,
    "li": 1360,
    "se": 2035,
    " an": 31,
    "aná": 508,
    "nál": 1625,
    "áli": 2387,
    "lis": 1373,
    "ise": 1253,
    "se ": 2036,
    " aná": 33,
    "anál": 509,
    "náli": 1626,
    "ális": 2388,
    "lise": 1374,
    "ise ": 1254,
    "nv": 1618,
    "des": 768,
    "ese": 974,
    "sen": 2046,
    "env": 930,
    "nvo": 1622,
    "vol": 2343,
    "olv": 1692,
    "lvi": 1396,
    "vim": 2330,
    "ime": 1183,
    "men": 1430,
    " des": 94,
    "dese": 769,
    "esen": 975,
    "senv": 2048,
    "envo": 932,
    "nvol": 1623,
    "volv": 2345,
    "olvi": 1693,
    "lvim": 1397,
    "vime": 2331,
    "imen": 1185,
    "ment": 1431,
    "ento": 928,
    "st": 2093,
    "as": 537,
    "sis": 2059,
    "ist": 1264,
    "ste": 2096,
    "tem": 2139,
    "mas": 1414,
    "as ": 538,
    " sis": 315,
    "sist": 2060,
    "iste": 1265,
    "stem": 2098,
    "tema": 2141,
    "emas": 898,
    "mas ": 1415,
    "cu": 722,
    "ur": 2282,
    "rs": 1989,
    " cu": 79,
    "cur": 731,
    "urs": 2291,
    "rso": 1992,
    " cur": 81,
    "curs": 733,
    "urso": 2292,
    "rso ": 1993,
    "aç": 576,
    "ço": 2403,
    "faç": 1030,
    "aço": 577,
    "ço ": 2404,
    " faç": 146,
    "faço": 1031,
    "aço ": 578,
    "ei": 874,
    "pri": 1830,
    "rim": 1946,
    "mei": 1428,
    "eir": 876,
    "iro": 1244,
    " pri": 283,
    "prim": 1831,
    "rime": 1947,
    "imei": 1184,
    "meir": 1429,
    "eiro": 878,
    "iro ": 1245,
    " ac": 19,
    "ace": 419,
    "ces": 664,
    "ess": 980,
    " ace": 20,
    "aces": 420,
    "cess": 665,
    "esso": 982,
    " no ": 233,
    "qa": 1850,
    "mi": 1442,
    "ic": 1137,
    " qa": 289,
    "qac": 1851,
    "cad": 636,
    "dem": 761,
    "emi": 904,
    "mic": 1443,
    "ico": 1147,
    "co ": 700,
    " qac": 290,
    "qaca": 1852,
    "acad": 417,
    "cade": 638,
    "adem": 430,
    "demi": 762,
    "emic": 905,
    "mico": 1444,
    "ico ": 1148,
    "sit": 2061,
    " sit": 316,
    "site": 2062,
    "cr": 716,
    " cr": 77,
    "cri": 719,
    "rio": 1948,
    " cri": 78,
    "crio": 721,
    "rio ": 1949,
    " a ": 16,
    "h": 1101,
    "nh": 1544,
    "ha": 1102,
    " se": 306,
    "enh": 917,
    "nha": 1545,
    "ha ": 1103,
    " sen": 311,
    "senh": 2047,
    "enha": 918,
    "nha ": 1546,
    " es": 133,
    "uec": 2233,
    "ci ": 670,
    " esq": 135,
    "sque": 2081,
    "quec": 1863,
    "ueci": 2234,
    "eci ": 845,
    " mi": 209,
    "min": 1445,
    "inh": 1206,
    " min": 210,
    "minh": 1447,
    "inha": 1207,
    "ssa": 2084,
    "sar": 2022,
    "essa": 981,
    "ssar": 2086,
    "sar ": 2023,
    "el": 885,
    "pel": 1796,
    "ela": 886,
    "la ": 1328,
    " pel": 270,
    "pela": 1797,
    "ela ": 887,
    "ira": 1237,
    "eira": 877,
    "ira ": 1238,
    "z ": 2367,
    " ve": 353,
    "vez": 2323,
    "ez ": 1014,
    " vez": 355,
    "vez ": 2324,
    " r": 294,
    "up": 2279,
    " re": 295,
    "rec": 1909,
    "ecu": 854,
    "cup": 729,
    "upe": 2280,
    "per": 1801,
    "era": 944,
    " rec": 297,
    "recu": 1912,
    "ecup": 855,
    "cupe": 730,
    "uper": 2281,
    "pera": 1802,
    "erar": 947,
    "aj": 459,
    " aj": 27,
    "aju": 460,
    "jud": 1316,
    "uda": 2226,
    " aju": 28,
    "ajud": 461,
    "juda": 1317,
    "uda ": 2227,
    "go": 1083,
    "ons": 1722,
    "sig": 2053,
    "igo": 1175,
    "go ": 1084,
    "cons": 710,
    "onsi": 1725,
    "nsig": 1592,
    "sigo": 2054,
    "igo ": 1176,
    "nd": 1520,
    " on": 251,
    "ond": 1712,
    "nde": 1521,
    " ond": 252,
    "onde": 1713,
    "nde ": 1522,
    "rí": 2003,
    "íc": 2433,
    "ul": 2248,
    " ma": 200,
    "mat": 1416,
    "atr": 556,
    "trí": 2192,
    "ríc": 2004,
    "ícu": 2436,
    "cul": 723,
    "ula": 2249,
    " mat": 204,
    "matr": 1417,
    "atrí": 558,
    "tríc": 2193,
    "rícu": 2005,
    "ícul": 2437,
    "cula": 724,
    "ula ": 2250,
    "bt": 625,
    "ho": 1116,
    "obt": 1653,
    "bte": 626,
    "nho": 1548,
    "ho ": 1117,
    " obt": 246,
    "obte": 1654,
    "bten": 627,
    "tenh": 2145,
    "enho": 919,
    "nho ": 1549,
    "meu": 1438,
    " meu": 208,
    "meu ": 1439,
    "ú": 2462,
    "nú": 1638,
    "úm": 2466,
    " nú": 240,
    "núm": 1639,
    "úme": 2467,
    "mer": 1432,
    " núm": 241,
    "núme": 1640,
    "úmer": 2468,
    "mero": 1433,
    "od": 1664,
    "pod": 1816,
    "ode": 1665,
    " pod": 276,
    "pode": 1817,
    "ode ": 1666,
    "dar": 747,
    " dar": 87,
    "dar ": 748,
    "pre": 1828,
    "cis": 683,
    "iso": 1258,
    " pre": 282,
    "prec": 1829,
    "reci": 1911,
    "ecis": 847,
    "ciso": 684,
    "iso ": 1259,
    "sei": 2039,
    "ei ": 875,
    " sei": 309,
    "sei ": 2040,
    "tá": 2201,
    "est": 983,
    "stá": 2104,
    "tá ": 2202,
    " est": 136,
    "está": 985,
    "stá ": 2105,
    "rr": 1980,
    " er": 131,
    "err": 960,
    "rra": 1981,
    " err": 132,
    "erra": 961,
    "rrad": 1982,
    "rado": 1881,
    "ada": 424,
    "das": 749,
    "ast": 543,
    "str": 2101,
    " cad": 60,
    "cada": 637,
    "adas": 426,
    "dast": 751,
    "astr": 544,
    "stra": 2102,
    "trad": 2181,
    " i": 164,
    "nc": 1504,
    "et": 986,
    " in": 169,
    "inc": 1197,
    "nco": 1515,
    "cor": 714,
    "orr": 1751,
    "rre": 1983,
    "ret": 1920,
    "eto": 995,
    " inc": 171,
    "inco": 1199,
    "ncor": 1517,
    "corr": 715,
    "orre": 1752,
    "rret": 1984,
    "reto": 1923,
    "eto ": 996,
    "eb": 835,
    "bi": 600,
    "ece": 841,
    "ceb": 656,
    "ebi": 836,
    "bi ": 601,
    "rece": 1910,
    "eceb": 842,
    "cebi": 657,
    "ebi ": 837,
    "raç": 1899,
    "açã": 579,
    "eraç": 948,
    "raçã": 1900,
    "ação": 580,
    "fu": 1055,
    " fu": 152,
    "fun": 1056,
    "unc": 2269,
    "nci": 1510,
    "cio": 678,
    "ion": 1224,
    "ona": 1708,
    "na ": 1486,
    " fun": 153,
    "func": 1057,
    "unci": 2270,
    "ncio": 1512,
    "cion": 680,
    "iona": 1225,
    "ona ": 1709,
    "ch": 666,
    "he": 1108,
    "ou": 1765,
    " ch": 67,
    "che": 667,
    "heg": 1109,
    "ego": 869,
    "gou": 1085,
    "ou ": 1766,
    " che": 68,
    "cheg": 668,
    "hego": 1110,
    "egou": 871,
    "gou ": 1086,
    "ria": 1932,
    "iar": 1128,
    "cria": 720,
    "riar": 1935,
    "iar ": 1129,
    "uc": 2222,
    "ins": 1214,
    "nst": 1594,
    "sti": 2099,
    "tit": 2162,
    "itu": 1283,
    "tuc": 2195,
    "uci": 2223,
    "nal": 1494,
    " ins": 175,
    "inst": 1215,
    "nsti": 1596,
    "stit": 2100,
    "titu": 2163,
    "ituc": 1284,
    "tuci": 2196,
    "ucio": 2224,
    "onal": 1711,
    "nal ": 1495,
    "if": 1162,
    "fp": 1049,
    " if": 167,
    "ifp": 1165,
    "fpe": 1050,
    "pe ": 1790,
    " ifp": 168,
    "ifpe": 1166,
    "fpe ": 1051,
    " pa": 265,
    "par": 1786,
    "ara": 522,
    " par": 266,
    "para": 1787,
    "ara ": 523,
    "já": 1323,
    " já": 190,
    "já ": 1324,
    " já ": 191,
    " te": 330,
    " ten": 333,
    "ut": 2297,
    " ou": 261,
    "out": 1769,
    "utr": 2300,
    "tro": 2190,
    " out": 263,
    "outr": 1770,
    "utro": 2301,
    "tro ": 2191,
    " ti": 335,
    "ive": 1286,
    " tiv": 337,
    "tive": 2165,
    "ive ": 1287,
    "bl": 604,
    "pro": 1832,
    "rob": 1967,
    "obl": 1648,
    "ble": 605,
    "lem": 1343,
    "ma ": 1405,
    " pro": 284,
    "prob": 1833,
    "robl": 1968,
    "oble": 1649,
    "blem": 606,
    "lema": 1344,
    "ema ": 895,
    "rro": 1987,
    "erro": 962,
    "rro ": 1988,
    "uan": 2219,
    "and": 497,
    "ndo": 1524,
    "quan": 1860,
    "uand": 2220,
    "ando": 498,
    "ndo ": 1525,
    " as": 39,
    " as ": 40,
    "fé": 1058,
    "ér": 2416,
    " fé": 154,
    "fér": 1059,
    "éri": 2417,
    "ias": 1130,
    " fér": 155,
    "féri": 1060,
    "éria": 2418,
    "rias": 1936,
    "ias ": 1131,
    "ío": 2441,
    "erí": 968,
    "río": 2006,
    "íod": 2442,
    "odo": 1669,
    " per": 271,
    "perí": 1803,
    "erío": 969,
    "ríod": 2007,
    "íodo": 2443,
    "odo ": 1670,
    "doc": 801,
    "oce": 1656,
    "cen": 660,
    "nte": 1603,
    "tes": 2151,
    "es ": 971,
    " doc": 105,
    "doce": 802,
    "ocen": 1657,
    "cent": 661,
    "ente": 926,
    "ntes": 1606,
    "tes ": 2152,
    "sc": 2026,
    "dis": 789,
    "isc": 1250,
    "sce": 2027,
    " dis": 101,
    "disc": 790,
    "isce": 1251,
    "scen": 2028,
    "_": 390,
    ".": 375,
    " _": 12,
    "__": 395,
    "_n": 401,
    "nu": 1615,
    "um": 2260,
    "mb": 1421,
    "r_": 1871,
    "_.": 392,
    "._": 376,
    "_ ": 391,
    " __": 13,
    "__n": 399,
    "_nu": 402,
    "num": 1616,
    "umb": 2264,
    "mbe": 1422,
    "ber": 596,
    "er_": 942,
    "r__": 1872,
    "__.": 397,
    "_._": 393,
    ".__": 377,
    "__ ": 396,
    " __n": 14,
    "__nu": 400,
    "_num": 403,
    "numb": 1617,
    "umbe": 2265,
    "mber": 1423,
    "ber_": 598,
    "er__": 943,
    "r__.": 1874,
    "__._": 398,
    "_.__": 394,
    ".__n": 378,
    "r__ ": 1873,
    "eces": 843,
    "dat": 752,
    "ata": 546,
    "ta ": 2119,
    " dat": 89,
    "data": 753,
    "ata ": 547,
    " das": 88,
    "das ": 750,
    " tem": 332,
    "tem ": 2140,
    "lh": 1352,
    "jul": 1318,
    "ulh": 2253,
    "lho": 1357,
    " jul": 188,
    "julh": 1319,
    "ulho": 2255,
    "lho ": 1358,
    "ça": 2399,
    "ome": 1700,
    "meç": 1440,
    "eça": 1020,
    "çam": 2401,
    "am ": 480,
    "come": 705,
    "omeç": 1701,
    "meça": 1441,
    "eçam": 1022,
    "çam ": 2402,
    "ja": 1305,
    " ja": 182,
    "jan": 1310,
    "ane": 499,
    "nei": 1533,
    " jan": 184,
    "jane": 1311,
    "anei": 500,
    "neir": 1534,
    "ça ": 2400,
    "eça ": 1021,
    "sem": 2043,
    "eme": 901,
    "tre": 2186,
    " sem": 310,
    "seme": 2045,
    "emes": 903,
    "mest": 1437,
    "estr": 984,
    "stre": 2103,
    "tre ": 2187,
    "ní": 1635,
    "iní": 1220,
    "níc": 1636,
    "íci": 2434,
    " iní": 177,
    "iníc": 1221,
    "níci": 1637,
    "ício": 2435,
    "cio ": 679,
    "ov": 1771,
    "nov": 1581,
    "ova": 1772,
    "vat": 2311,
    " nov": 237,
    "nova": 1582,
    "ovat": 1775,
    "vato": 2312,
    "vet": 2321,
    "ete": 989,
    "ter": 2147,
    "ran": 1889,
    "ano": 502,
    "nos": 1576,
    " vet": 354,
    "vete": 2322,
    "eter": 991,
    "tera": 2148,
    "eran": 946,
    "rano": 1891,
    "anos": 504,
    "nos ": 1577,
    "au": 563,
    " au": 41,
    "aul": 566,
    " aul": 42,
    "aula": 567,
    "ug": 2239,
    "gu": 1093,
    "ina": 1191,
    "nau": 1500,
    "aug": 564,
    "ugu": 2240,
    "gur": 1096,
    "ura": 2283,
    "ral": 1884,
    " ina": 170,
    "inau": 1196,
    "naug": 1501,
    "augu": 565,
    "ugur": 2241,
    "gura": 1097,
    "ural": 2285,
    "ral ": 1885,
    "ni": 1551,
    "ini": 1208,
    "nic": 1552,
    "ici": 1142,
    "cia": 671,
    " ini": 174,
    "inic": 1209,
    "nici": 1553,
    "icia": 1143,
    "cia ": 672,
    " ano": 32,
    "ano ": 503,
    " l": 192,
    " le": 193,
    "let": 1345,
    "eti": 992,
    " let": 194,
    "leti": 1346,
    "etiv": 994,
    "lt": 1383,
    "olt": 1690,
    "lta": 1384,
    " vol": 360,
    "volt": 2344,
    "olta": 1691,
    "ltam": 1385,
    "tam ": 2123,
    "las": 1338,
    "ulas": 2252,
    "las ": 1339,
    "dos": 806,
    " dos": 106,
    "dos ": 807,
    "tó": 2209,
    "ór": 2451,
    "ató": 561,
    "tór": 2210,
    "óri": 2452,
    "igat": 1170,
    "gató": 1067,
    "atór": 562,
    "tóri": 2211,
    "ória": 2453,
    "ria ": 1933,
    "nl": 1567,
    "onl": 1718,
    "nli": 1568,
    "lin": 1368,
    "ine": 1202,
    "ne ": 1529,
    " onl": 253,
    "onli": 1719,
    "nlin": 1569,
    "line": 1370,
    "ine ": 1203,
    "lo": 1375,
    "cal": 640,
    "alo": 473,
    "lou": 1381,
    "our": 1767,
    "uro": 2287,
    "ros": 1975,
    " cal": 61,
    "calo": 641,
    "alou": 474,
    "lour": 1382,
    "ouro": 1768,
    "uros": 2288,
    "ros ": 1976,
    "ed": 856,
    " ed": 119,
    "edi": 859,
    "dit": 792,
    "ita": 1271,
    "tal": 2120,
    " edi": 120,
    "edit": 861,
    "dita": 793,
    "ital": 1272,
    "tal ": 2121,
    "sol": 2072,
    "oli": 1686,
    "lic": 1363,
    "cit": 685,
    " sol": 319,
    "soli": 2073,
    "olic": 1687,
    "lici": 1365,
    "icit": 1145,
    "cita": 686,
    "itar": 1274,
    "tar ": 2127,
    "ab": 406,
    "rea": 1907,
    "eab": 830,
    "abe": 409,
    "rtu": 1998,
    "tur": 2199,
    " rea": 296,
    "reab": 1908,
    "eabe": 831,
    "aber": 410,
    "bert": 599,
    "ertu": 967,
    "rtur": 1999,
    "tura": 2200,
    "ura ": 2284,
    "az": 573,
    "zo": 2375,
    "raz": 1897,
    "azo": 574,
    "zo ": 2376,
    "praz": 1827,
    "razo": 1898,
    "azo ": 575,
    "abr": 413,
    "rir": 1951,
    "ir ": 1236,
    "eabr": 832,
    "abri": 414,
    "brir": 622,
    "rir ": 1952,
    " li": 197,
    "lim": 1366,
    "imi": 1186,
    "mit": 1450,
    " lim": 198,
    "limi": 1367,
    "imit": 1187,
    "mite": 1451,
    " tr": 338,
    "anc": 494,
    "nca": 1505,
    "ame": 484,
    " tra": 339,
    "tran": 2183,
    "ranc": 1890,
    "anca": 495,
    "ncam": 1506,
    "came": 643,
    "amen": 485,
    "car": 649,
    "ncar": 1507,
    "car ": 650,
    "fi": 1039,
    " mo": 211,
    "mod": 1456,
    "odi": 1667,
    "dif": 780,
    "ifi": 1163,
    "fic": 1040,
    "ica": 1138,
    " mod": 212,
    "modi": 1457,
    "odif": 1668,
    "difi": 781,
    "ific": 1164,
    "fica": 1041,
    "icar": 1140,
    "caç": 653,
    "icaç": 1141,
    "caçã": 654,
    "mu": 1469,
    " mu": 214,
    "mud": 1470,
    " mud": 215,
    "muda": 1471,
    "udar": 2228,
    "ap": 512,
    " ap": 34,
    "apr": 515,
    "rov": 1977,
    "ove": 1776,
    "vei": 2315,
    "eit": 879,
    " apr": 36,
    "apro": 516,
    "prov": 1837,
    "rove": 1979,
    "ovei": 1777,
    "veit": 2316,
    "eita": 880,
    "itam": 1273,
    "tame": 2124,
    "ip": 1231,
    "pl": 1807,
    "sci": 2029,
    "cip": 681,
    "ipl": 1232,
    "pli": 1810,
    "nas": 1496,
    "isci": 1252,
    "scip": 2031,
    "cipl": 682,
    "ipli": 1233,
    "plin": 1811,
    "lina": 1369,
    "inas": 1195,
    "nas ": 1497,
    "ped": 1791,
    " ped": 268,
    "pedi": 1793,
    "edir": 860,
    "dir ": 787,
    "ina ": 1192,
    "fe": 1032,
    " fe": 147,
    "fer": 1033,
    "eri": 951,
    "iad": 1126,
    " fer": 148,
    "feri": 1034,
    "eria": 952,
    "riad": 1934,
    "iado": 1127,
    " ab": 17,
    "ril": 1944,
    " abr": 18,
    "bril": 621,
    "ril ": 1945,
    "aio": 455,
    " mai": 201,
    "maio": 1408,
    "aio ": 456,
    "jo": 1312,
    "oã": 1780,
    " jo": 185,
    "joã": 1313,
    "oão": 1781,
    " joã": 186,
    "joão": 1314,
    "oão ": 1782,
    "ep": 935,
    "dê": 816,
    "ên": 2426,
    "ind": 1200,
    "dep": 766,
    "epe": 936,
    "pen": 1798,
    "end": 915,
    "ndê": 1526,
    "dên": 819,
    "ênc": 2427,
    " ind": 172,
    "inde": 1201,
    "ndep": 1523,
    "depe": 767,
    "epen": 937,
    "pend": 1799,
    "endê": 916,
    "ndên": 1527,
    "dênc": 820,
    "ênci": 2428,
    "ncia": 1511,
    " nos": 235,
    "noss": 1578,
    "ossa": 1758,
    "ssa ": 2085,
    "hor": 1118,
    "ora": 1738,
    "nhor": 1550,
    "hora": 1119,
    "ora ": 1739,
    "apa": 513,
    "are": 527,
    "ida": 1152,
    " apa": 35,
    "apar": 514,
    "pare": 1788,
    "arec": 528,
    "cida": 674,
    "ida ": 1153,
    "iê": 1301,
    "nsc": 1587,
    "ciê": 687,
    "iên": 1302,
    "onsc": 1723,
    "nsci": 1588,
    "sciê": 2032,
    "ciên": 688,
    "iênc": 1303,
    "egr": 872,
    "negr": 1532,
    "egra": 873,
    "gra ": 1089,
    " na": 225,
    "nat": 1498,
    " nat": 228,
    "nata": 1499,
    "atal": 548,
    "ados": 439,
    "aci": 421,
    "nai": 1492,
    " nac": 226,
    "naci": 1489,
    "acio": 422,
    "onai": 1710,
    "nais": 1493,
    "tir": 2156,
    " tir": 336,
    "tira": 2158,
    "irad": 1239,
    "aden": 431,
    "dent": 765,
    "ba": 588,
    "rab": 1877,
    "aba": 407,
    "bal": 591,
    "alh": 469,
    "lha": 1353,
    "had": 1104,
    "dor": 804,
    "or ": 1737,
    "trab": 2180,
    "raba": 1878,
    "abal": 408,
    "balh": 592,
    "alha": 470,
    "lhad": 1354,
    "hado": 1105,
    "ador": 438,
    "dor ": 805,
    "roc": 1969,
    "ocl": 1658,
    "lam": 1329,
    "ama": 481,
    "maç": 1418,
    "proc": 1834,
    "rocl": 1970,
    "ocla": 1659,
    "clam": 691,
    "lama": 1330,
    "amaç": 483,
    "maçã": 1419,
    "pú": 1843,
    "úb": 2463,
    "rep": 1916,
    "epú": 938,
    "púb": 1844,
    "úbl": 2464,
    "bli": 607,
    "ca ": 635,
    " rep": 298,
    "repú": 1917,
    "epúb": 939,
    "públ": 1845,
    "úbli": 2465,
    "blic": 608,
    "lica": 1364,
    "ica ": 1139,
    "nf": 1539,
    "fr": 1052,
    "rn": 1960,
    "iz": 1294,
    "onf": 1714,
    "nfr": 1542,
    "fra": 1053,
    "ate": 549,
    "ern": 955,
    "rni": 1963,
    "niz": 1563,
    "iza": 1296,
    "zaç": 2370,
    "conf": 709,
    "onfr": 1715,
    "nfra": 1543,
    "frat": 1054,
    "rate": 1895,
    "ater": 550,
    "tern": 2150,
    "erni": 957,
    "rniz": 1964,
    "niza": 1564,
    "izaç": 1297,
    "zaçã": 2371,
    " u": 344,
    " un": 348,
    "uni": 2273,
    "niv": 1561,
    "ver": 2317,
    "ers": 963,
    "rsa": 1990,
    " uni": 349,
    "univ": 2275,
    "nive": 1562,
    "iver": 1288,
    "vers": 2320,
    "ersa": 964,
    "rsal": 1991,
    "sal ": 2020,
    "õ": 2458,
    "av": 570,
    "çõ": 2408,
    "õe": 2459,
    " av": 44,
    "ava": 571,
    "ali": 471,
    "lia": 1361,
    "iaç": 1132,
    "açõ": 581,
    "çõe": 2409,
    "ões": 2460,
    " ava": 45,
    "aval": 572,
    "vali": 2306,
    "alia": 472,
    "liaç": 1362,
    "iaçõ": 1133,
    "açõe": 582,
    "ções": 2410,
    "ões ": 2461,
    "1": 379,
    "ª": 2377,
    " 1": 1,
    "1ª": 380,
    "ª ": 2378,
    " 1ª": 2,
    "1ª ": 381,
    " 1ª ": 3,
    "nid": 1554,
    "dad": 739,
    "unid": 2274,
    "nida": 1555,
    "idad": 1154,
    "dade": 740,
    "ade ": 428,
    "2": 384,
    " 2": 6,
    "2ª": 385,
    " 2ª": 7,
    "2ª ": 386,
    " 2ª ": 8,
    "vas": 2309,
    "rova": 1978,
    "ovas": 1774,
    "vas ": 2310,
    "rm": 1955,
    "erm": 953,
    "rmi": 1958,
    " ter": 334,
    "term": 2149,
    "ermi": 954,
    "rmin": 1959,
    "mina": 1446,
    "té": 2206,
    " té": 342,
    "tér": 2207,
    "érm": 2419,
    " tér": 343,
    "térm": 2208,
    "érmi": 2420,
    "mino": 1449,
    "3": 387,
    " 3": 9,
    "3ª": 388,
    " 3ª": 10,
    "3ª ": 389,
    " 3ª ": 11,
    "ot": 1760,
    "not": 1579,
    "ota": 1761,
    "tas": 2130,
    " not": 236,
    "nota": 1580,
    "otas": 1762,
    "tas ": 2131,
    "q-": 1847,
    "-a": 369,
    "êm": 2423,
    " q-": 287,
    "q-a": 1848,
    "-ac": 370,
    "adê": 442,
    "dêm": 817,
    "êmi": 2424,
    " q-a": 288,
    "q-ac": 1849,
    "-aca": 371,
    "cadê": 639,
    "adêm": 443,
    "dêmi": 818,
    "êmic": 2425,
    " fi": 150,
    "fin": 1043,
    " fin": 151,
    "fina": 1044,
    "inal": 1194,
    "nse": 1589,
    "sel": 2041,
    "elh": 890,
    "hos": 1120,
    "onse": 1724,
    "nsel": 1590,
    "selh": 2042,
    "elho": 891,
    "lhos": 1359,
    "hos ": 1121,
    "ass": 541,
    "sse": 2087,
    "clas": 693,
    "lass": 1340,
    "asse": 542,
    "sse ": 2088,
    "º": 2379,
    "1º": 382,
    "º ": 2380,
    " 1º": 4,
    "1º ": 383,
    " 1º ": 5,
    "mé": 1477,
    "éd": 2413,
    " mé": 219,
    "méd": 1478,
    "édi": 2414,
    "dio": 782,
    " méd": 220,
    "médi": 1479,
    "édio": 2415,
    "dio ": 783,
    "ró": 2008,
    "óx": 2455,
    "xi": 2357,
    "pró": 1838,
    "róx": 2009,
    "óxi": 2456,
    "xim": 2358,
    "imo": 1188,
    " pró": 285,
    "próx": 1839,
    "róxi": 2010,
    "óxim": 2457,
    "ximo": 2360,
    "imo ": 1189,
    "man": 1409,
    "ana": 492,
    "sema": 2044,
    "eman": 897,
    "mana": 1410,
    "ana ": 493,
    "ie": 1159,
    "cie": 676,
    "ien": 1160,
    "nti": 1607,
    "tiz": 2167,
    "scie": 2030,
    "cien": 677,
    "ient": 1161,
    "enti": 927,
    "ntiz": 1608,
    "tiza": 2168,
    "aut": 568,
    "uti": 2298,
    "tis": 2160,
    "ism": 1256,
    " aut": 43,
    "auti": 569,
    "utis": 2299,
    "tism": 2161,
    "ismo": 1257,
    "pov": 1822,
    "ovo": 1778,
    "vos": 2346,
    " pov": 279,
    "povo": 1823,
    "ovos": 1779,
    "vos ": 2347,
    "gi": 1076,
    "ár": 2389,
    " or": 256,
    "ori": 1746,
    "igi": 1173,
    "gin": 1081,
    "iná": 1218,
    "nár": 1627,
    "ári": 2390,
    "ios": 1227,
    " ori": 258,
    "orig": 1748,
    "rigi": 1943,
    "igin": 1174,
    "giná": 1082,
    "inár": 1219,
    "nári": 1628,
    "ário": 2391,
    "rios": 1950,
    "ios ": 1228,
    "dm": 796,
    "adm": 434,
    "dmi": 797,
    "nis": 1556,
    " adm": 23,
    "admi": 435,
    "dmin": 798,
    "mini": 1448,
    "inis": 1210,
    "nist": 1557,
    "istr": 1266,
    "traç": 2185,
    "cn": 696,
    "og": 1674,
    "tec": 2136,
    "ecn": 850,
    "cno": 697,
    "nol": 1574,
    "olo": 1688,
    "log": 1377,
    "ogi": 1675,
    "gia": 1077,
    " tec": 331,
    "tecn": 2138,
    "ecno": 851,
    "cnol": 698,
    "nolo": 1575,
    "olog": 1689,
    "logi": 1378,
    "ogia": 1676,
    "gia ": 1078,
    "fo": 1046,
    "inf": 1204,
    "nfo": 1540,
    "for": 1047,
    "orm": 1749,
    "rma": 1956,
    " inf": 173,
    "info": 1205,
    "nfor": 1541,
    "form": 1048,
    "orma": 1750,
    "rmaç": 1957,
    " ci": 69,
    " ciê": 70,
    " ar": 37,
    "art": 533,
    " art": 38,
    "arte": 534,
    "rte ": 1996,
    "ult": 2258,
    "ltu": 1388,
    " cul": 80,
    "cult": 726,
    "ultu": 2259,
    "ltur": 1389,
    "mul": 1472,
    "lhe": 1355,
    "her": 1111,
    "er ": 941,
    " mul": 216,
    "mulh": 1473,
    "ulhe": 2254,
    "lher": 1356,
    "her ": 1112,
    "int": 1216,
    "rna": 1961,
    " int": 176,
    "inte": 1217,
    "nter": 1605,
    "erna": 956,
    "rnac": 1962,
    "rg": 1928,
    "org": 1744,
    "rgu": 1929,
    "gul": 1094,
    " org": 257,
    "orgu": 1745,
    "rgul": 1930,
    "gulh": 1095,
    "lg": 1349,
    "gb": 1068,
    "tq": 2175,
    "qi": 1853,
    " lg": 195,
    "lgb": 1350,
    "gbt": 1069,
    "btq": 628,
    "tqi": 2176,
    "qia": 1854,
    " lgb": 196,
    "lgbt": 1351,
    "gbtq": 1070,
    "btqi": 629,
    "tqia": 2177,
    "qia ": 1855,
    "soa": 2068,
    "pess": 1806,
    "ssoa": 2091,
    "soa ": 2069,
    "ef": 862,
    "def": 759,
    "efi": 863,
    " def": 93,
    "defi": 760,
    "efic": 864,
    "fici": 1042,
    "iciê": 1146,
    " id": 165,
    "osa": 1755,
    " ido": 166,
    "idos": 1158,
    "dosa": 808,
    "osa ": 1756,
    "inai": 1193,
    "xa": 2354,
    "exa": 1007,
    "xam": 2355,
    " exa": 140,
    "exam": 1008,
    "xame": 2356,
    "ames": 486,
    "mes ": 1435,
    "of": 1671,
    "rof": 1971,
    "ofe": 1672,
    "fes": 1035,
    "sor": 2074,
    "ore": 1742,
    "res": 1918,
    "prof": 1835,
    "rofe": 1972,
    "ofes": 1673,
    "fess": 1036,
    "ssor": 2092,
    "sore": 2075,
    "ores": 1743,
    "res ": 1919,
    "ram": 1886,
    "tram": 2182,
    "ram ": 1887,
    "ev": 1001,
    "fev": 1037,
    "eve": 1002,
    "ere": 949,
    "rei": 1913,
    " fev": 149,
    "feve": 1038,
    "ever": 1003,
    "vere": 2319,
    "erei": 950,
    "reir": 1914,
    "enc": 913,
    " enc": 127,
    "enco": 914,
    "ncon": 1516,
    "ontr": 1729,
    "ntro": 1614,
    "gó": 1098,
    "óg": 2448,
    "eda": 857,
    "dag": 741,
    "agó": 449,
    "góg": 1099,
    "ógi": 2449,
    "gic": 1079,
    "peda": 1792,
    "edag": 858,
    "dagó": 742,
    "agóg": 450,
    "gógi": 1100,
    "ógic": 2450,
    "gico": 1080,
    "iã": 1298,
    "reu": 1924,
    "eun": 999,
    "niã": 1565,
    "ião": 1299,
    " reu": 300,
    "reun": 1925,
    "euni": 1000,
    "uniã": 2276,
    "nião": 1566,
    "ião ": 1300,
    "ej": 882,
    " pl": 273,
    "pla": 1808,
    "lan": 1332,
    "nej": 1535,
    "eja": 883,
    "jam": 1308,
    " pla": 274,
    "plan": 1809,
    "lane": 1333,
    "anej": 501,
    "neja": 1536,
    "ejam": 884,
    "jame": 1309,
    "ant": 505,
    "uant": 2221,
    "anto": 507,
    "ntos": 1611,
    "dias": 777,
    "ivos": 1293,
    "rç": 2000,
    "mar": 1412,
    "arç": 535,
    "rço": 2001,
    " mar": 203,
    "març": 1413,
    "arço": 536,
    "rço ": 2002,
    "mê": 1480,
    "ês": 2429,
    " mê": 221,
    "mês": 1481,
    "ês ": 2430,
    " mês": 222,
    "mês ": 1482,
    "unh": 2271,
    "junh": 1321,
    "unho": 2272,
    "set": 2050,
    "emb": 899,
    "mbr": 1424,
    "bro": 623,
    " set": 312,
    "sete": 2051,
    "etem": 990,
    "temb": 2142,
    "embr": 900,
    "mbro": 1425,
    "bro ": 624,
    "ze": 2372,
    "dez": 772,
    "eze": 1017,
    "zem": 2373,
    " dez": 96,
    "deze": 773,
    "ezem": 1018,
    "zemb": 2374,
    "sá": 2111,
    "áb": 2383,
    " sá": 322,
    "sáb": 2112,
    "ába": 2384,
    "bad": 589,
    " sáb": 323,
    "sába": 2113,
    "ábad": 2385,
    "bado": 590,
    "omp": 1704,
    "mpe": 1461,
    "nsa": 1584,
    "saç": 2024,
    "comp": 707,
    "ompe": 1705,
    "mpen": 1462,
    "pens": 1800,
    "ensa": 921,
    "nsaç": 1586,
    "saçã": 2025,
    " al": 29,
    "alt": 475,
    "lte": 1386,
    " alt": 30,
    "alte": 476,
    "lter": 1387,
    "lu": 1390,
    "ncl": 1513,
    "clu": 694,
    "lui": 1391,
    "uir": 2244,
    "incl": 1198,
    "nclu": 1514,
    "clui": 695,
    "luir": 1392,
    "uir ": 2245,
    " ou ": 262,
    " ret": 299,
    "reti": 1922,
    "etir": 993,
    "irar": 1240,
    "has": 1106,
    "nhas": 1547,
    "has ": 1107,
    "adi": 432,
    "dic": 778,
    "ono": 1720,
    " adi": 22,
    "adic": 433,
    "dici": 779,
    "icio": 1144,
    "iono": 1226,
    "ono ": 1721,
    " um": 345,
    "uma": 2262,
    " uma": 347,
    "uma ": 2263,
    "tiro": 2159,
    "ito": 1280,
    "irei": 1242,
    "reit": 1915,
    "eito": 881,
    "ito ": 1281,
    "du": 811,
    " du": 107,
    "dur": 812,
    " dur": 108,
    "dura": 813,
    "uraç": 2286,
    "má": 1474,
    "áx": 2392,
    " má": 217,
    "máx": 1475,
    "áxi": 2393,
    "ima": 1181,
    " máx": 218,
    "máxi": 1476,
    "áxim": 2394,
    "xima": 2359,
    "ima ": 1182,
    "su": 2108,
    "sp": 2076,
    " su": 320,
    "sus": 2109,
    "usp": 2295,
    "spe": 2077,
    " sus": 321,
    "susp": 2110,
    "uspe": 2296,
    "spen": 2078,
    "nsa ": 1585,
    "por": 1818,
    " por": 277,
    "por ": 1819,
    "emp": 907,
    "mpo": 1463,
    "po ": 1815,
    "temp": 2143,
    "empo": 908,
    "mpo ": 1464,
    "can": 645,
    "nce": 1508,
    "cel": 658,
    " can": 63,
    "canc": 646,
    "ance": 496,
    "ncel": 1509,
    "cela": 659,
    "elar": 889,
    "ví": 2348,
    "ín": 2438,
    " ví": 361,
    "vín": 2349,
    "ínc": 2439,
    "ncu": 1518,
    "ulo": 2256,
    "lo ": 1376,
    " vín": 362,
    "vínc": 2350,
    "íncu": 2440,
    "ncul": 1519,
    "culo": 725,
    "ulo ": 2257,
    "elam": 888,
    "lame": 1331,
    "nit": 1558,
    "iti": 1277,
    "efin": 865,
    "fini": 1045,
    "init": 1211,
    "niti": 1559,
    "itiv": 1279,
    "ocu": 1660,
    "cum": 727,
    "ume": 2266,
    "docu": 803,
    "ocum": 1661,
    "cume": 728,
    "umen": 2267,
    "nç": 1632,
    " is": 178,
    "enç": 933,
    "nçã": 1633,
    " ise": 179,
    "isen": 1255,
    "senç": 2049,
    "ençã": 934,
    "nção": 1634,
    " eme": 124,
    "emen": 902,
    "enta": 925,
    "ntas": 1601,
    "isp": 1260,
    "disp": 791,
    "ispe": 1261,
    "tri": 2188,
    "riz": 1953,
    "iz ": 1295,
    "atri": 557,
    "triz": 2189,
    "riz ": 1954,
    "urr": 2289,
    "rri": 1985,
    "ric": 1937,
    "icu": 1149,
    "curr": 732,
    "urri": 2290,
    "rric": 1986,
    "ricu": 1939,
    "icul": 1150,
    "ular": 2251,
    "ge": 1071,
    "ige": 1171,
    "gem": 1072,
    "rige": 1942,
    "igem": 1172,
    "gem ": 1073,
    " h": 161,
    "hi": 1113,
    " hi": 162,
    "his": 1114,
    "stó": 2106,
    " his": 163,
    "hist": 1115,
    "istó": 1267,
    "stór": 2107,
    "óric": 2454,
    "rico": 1938,
    "esc": 972,
    "sco": 2033,
    "col": 701,
    "ola": 1684,
    " esc": 134,
    "esco": 973,
    "scol": 2034,
    "cola": 702,
    "olar": 1685,
    " emi": 125,
    "emit": 906,
    "mito": 1453,
    "um ": 2261,
    " um ": 346,
    "mpr": 1465,
    "van": 2307,
    "ompr": 1706,
    "mpro": 1466,
    "ovan": 1773,
    "vant": 2308,
    "ante": 506,
    "nte ": 1604,
    "peg": 1794,
    " peg": 269,
    "pego": 1795,
    "ego ": 870,
    "miti": 1452,
    "itir": 1278,
    "tir ": 2157,
    "dip": 784,
    "plo": 1812,
    "lom": 1379,
    "oma": 1698,
    " dip": 99,
    "dipl": 785,
    "iplo": 1234,
    "plom": 1813,
    "loma": 1380,
    "oma ": 1699,
    "ecl": 848,
    " dec": 92,
    "decl": 758,
    "ecla": 849,
    "lara": 1336,
    "araç": 524,
    "nad": 1490,
    " nad": 227,
    "nada": 1491,
    "ada ": 425,
    "sta": 2094,
    "onst": 1726,
    "nsta": 1595,
    "sta ": 2095,
    "ib": 1134,
    " bi": 53,
    "bib": 602,
    "ibl": 1135,
    "lio": 1371,
    "iot": 1229,
    "ote": 1763,
    "eca": 839,
    " bib": 54,
    "bibl": 603,
    "ibli": 1136,
    "blio": 609,
    "liot": 1372,
    "iote": 1230,
    "otec": 1764,
    "teca": 2137,
    "eca ": 840,
    "nvi": 1619,
    " env": 130,
    "envi": 931,
    "nvio": 1621,
    "dú": 821,
    "úv": 2469,
    " dú": 111,
    "dúv": 822,
    "úvi": 2470,
    "vid": 2328,
    " dúv": 112,
    "dúvi": 823,
    "úvid": 2471,
    "vida": 2329,
    "idas": 1155,
    "sec": 2037,
    "ecr": 852,
    "cre": 717,
    "eta": 987,
    "ari": 529,
    " sec": 308,
    "secr": 2038,
    "ecre": 853,
    "cret": 718,
    "reta": 1921,
    "etar": 988,
    "tari": 2129,
    "aria": 530,
    " se ": 307,
    " eu": 137,
    " eu ": 138,
    "ver ": 2318,
    " ge": 157,
    "ger": 1074,
    "rai": 1882,
    " ger": 158,
    "gera": 1075,
    "erai": 945,
    "rais": 1883,
    "iss": 1262,
    " iss": 180,
    "isso": 1263,
    "dá": 814,
    " dá": 109,
    "dá ": 815,
    " dá ": 110,
    " man": 202,
    "mand": 1411,
    "cas": 651,
    "aso": 539,
    " cas": 64,
    "caso": 652,
    "aso ": 540,
    "dev": 770,
    "evo": 1004,
    " dev": 95,
    "devo": 771,
    "evo ": 1005,
    "via": 2326,
    "nvia": 1620,
    "viar": 2327,
    "rog": 1973,
    "ogr": 1677,
    "prog": 1836,
    "rogr": 1974,
    "ogra": 1678,
    "gram": 1091,
    "rama": 1888,
    "ama ": 482,
    "mon": 1458,
    "oni": 1716,
    "tor": 2171,
    " mon": 213,
    "moni": 1459,
    "onit": 1717,
    "nito": 1560,
    "itor": 1282,
    "tori": 2172,
    "oria": 1747,
    "sab": 2015,
    " sab": 303,
    "sabe": 2016,
    "ber ": 597,
    "exi": 1009,
    "xis": 2361,
    " exi": 141,
    "exis": 1010,
    "xist": 2362,
    "ste ": 2097,
    "tã": 2203,
    "jab": 1306,
    "abo": 411,
    "oat": 1645,
    "atã": 559,
    "tão": 2204,
    " jab": 183,
    "jabo": 1307,
    "aboa": 412,
    "boat": 613,
    "oatã": 1646,
    "atão": 560,
    "tão ": 2205,
    "maçõ": 1420,
    "sai": 2017,
    "ai ": 452,
    " sai": 304,
    "sai ": 2018,
    "naç": 1502,
    "enaç": 912,
    "naçã": 1503
  },
  "response": null,
  "action_text": null
}