{
  "text": {
    "oi": 214,
    "olá": 215,
    "bom": 38,
    "dia": 88,
    "boa": 37,
    "tarde": 304,
    "noite": 201,
    "tudo": 318,
    "bem": 35,
    "opa": 218,
    "e": 106,
    "aê": 33,
    "aí": 34,
    "de": 81,
    "salve": 280,
    "dale": 76,
    "eae": 107,
    "quem": 266,
    "é": 334,
    "você": 331,
    "me": 178,
    "fale": 133,
    "sobre": 295,
    "sim": 292,
    "com": 52,
    "certeza": 47,
    "óbvio": 335,
    "obrigado": 209,
    "claro": 50,
    "não": 206,
    "n": 192,
    "negativo": 197,
    "que": 265,
    "mesmo": 179,
    "nem": 199,
    "valeu": 326,
    "vlw": 330,
    "agradecido": 14,
    "grato": 144,
    "tamo": 303,
    "junto": 166,
    "qual": 261,
    "o": 208,
    "mail": 172,
    "da": 75,
    "direção": 92,
    "ensino": 115,
    "email": 110,
    "quero": 267,
    "como": 55,
    "posso": 240,
    "entrar": 117,
    "em": 109,
    "contato": 66,
    "quais": 260,
    "são": 302,
    "os": 223,
    "contatos": 67,
    "do": 98,
    "campus": 41,
    "daqui": 77,
    "divisão": 97,
    "pesquisa": 234,
    "extensão": 131,
    "pra": 242,
    "falar": 132,
    "coordenacao": 68,
    "ads": 13,
    "análise": 20,
    "desenvolvimento": 85,
    "sistemas": 293,
    "curso": 74,
    "faço": 135,
    "primeiro": 246,
    "acesso": 9,
    "no": 200,
    "qacademico": 259,
    "site": 294,
    "crio": 71,
    "a": 5,
    "senha": 286,
    "esqueci": 123,
    "minha": 181,
    "acessar": 8,
    "pela": 232,
    "primeira": 245,
    "vez": 329,
    "recuperar": 272,
    "ajuda": 15,
    "consigo": 63,
    "onde": 216,
    "matrícula": 177,
    "obtenho": 211,
    "meu": 180,
    "número": 207,
    "pode": 237,
    "dar": 78,
    "preciso": 244,
    "sei": 283,
    "está": 127,
    "errado": 120,
    "cadastrado": 39,
    "incorreto": 151,
    "recebi": 270,
    "recuperação": 273,
    "funciona": 141,
    "chegou": 48,
    "criar": 70,
    "institucional": 156,
    "ifpe": 148,
    "para": 226,
    "já": 167,
    "tenho": 308,
    "outro": 225,
    "tive": 312,
    "problema": 247,
    "erro": 121,
    "quando": 262,
    "as": 27,
    "férias": 142,
    "período": 233,
    "docentes": 99,
    "discentes": 93,
    "__number__": 4,
    "recesso": 271,
    "data": 80,
    "das": 79,
    "tem": 306,
    "julho": 164,
    "começam": 54,
    "janeiro": 162,
    "começa": 53,
    "semestre": 285,
    "início": 158,
    "novatos": 204,
    "veteranos": 328,
    "aula": 29,
    "inaugural": 149,
    "inicia": 155,
    "ano": 19,
    "letivo": 168,
    "voltam": 332,
    "aulas": 30,
    "dos": 101,
    "obrigatória": 210,
    "online": 217,
    "veterano": 327,
    "calouros": 40,
    "edital": 108,
    "solicitar": 297,
    "reabertura": 268,
    "prazo": 243,
    "reabrir": 269,
    "limite": 171,
    "trancamento": 316,
    "trancar": 317,
    "modificar": 183,
    "modificação": 184,
    "mudar": 186,
    "aproveitamento": 24,
    "disciplinas": 95,
    "pedir": 229,
    "disciplina": 94,
    "feriado": 136,
    "abril": 6,
    "maio": 173,
    "joão": 163,
    "independência": 152,
    "nossa": 202,
    "senhora": 287,
    "aparecida": 22,
    "consciência": 60,
    "negra": 198,
    "natal": 196,
    "feriados": 137,
    "nacionais": 193,
    "tiradentes": 310,
    "trabalhador": 315,
    "proclamação": 248,
    "república": 274,
    "confraternização": 58,
    "universal": 324,
    "avaliações": 32,
    "1ª": 0,
    "unidade": 323,
    "2ª": 2,
    "provas": 252,
    "termina": 309,
    "término": 319,
    "3ª": 3,
    "notas": 203,
    "q": 258,
    "acadêmico": 7,
    "final": 140,
    "conselhos": 62,
    "classe": 51,
    "1º": 1,
    "conselho": 61,
    "médio": 190,
    "próximo": 253,
    "semana": 284,
    "conscientização": 59,
    "autismo": 31,
    "povos": 241,
    "originários": 222,
    "administração": 12,
    "tecnologia": 305,
    "informação": 153,
    "nacional": 194,
    "ciência": 49,
    "arte": 26,
    "cultura": 72,
    "mulher": 187,
    "internacional": 157,
    "orgulho": 219,
    "lgbtqia": 170,
    "pessoa": 235,
    "deficiência": 83,
    "idosa": 147,
    "finais": 139,
    "exames": 129,
    "professores": 250,
    "entram": 116,
    "fevereiro": 138,
    "encontro": 114,
    "pedagógico": 228,
    "reunião": 277,
    "planejamento": 236,
    "quantos": 264,
    "dias": 89,
    "letivos": 169,
    "março": 175,
    "mês": 191,
    "junho": 165,
    "setembro": 290,
    "dezembro": 87,
    "sábados": 301,
    "sábado": 300,
    "compensação": 56,
    "alterar": 17,
    "incluir": 150,
    "ou": 224,
    "retirar": 275,
    "minhas": 182,
    "adiciono": 11,
    "uma": 322,
    "retiro": 276,
    "direito": 91,
    "duração": 102,
    "máxima": 188,
    "suspensa": 299,
    "por": 239,
    "quanto": 263,
    "tempo": 307,
    "cancelar": 43,
    "vínculo": 333,
    "cancelamento": 42,
    "definitivo": 84,
    "documentos": 100,
    "isenção": 159,
    "aproveitar": 25,
    "ementas": 111,
    "dispensa": 96,
    "matriz": 176,
    "curricular": 73,
    "origem": 221,
    "histórico": 145,
    "escolar": 122,
    "emito": 113,
    "um": 321,
    "comprovante": 57,
    "pego": 231,
    "emitir": 112,
    "diploma": 90,
    "declaração": 82,
    "nada": 195,
    "consta": 64,
    "biblioteca": 36,
    "envio": 119,
    "dúvidas": 105,
    "secretaria": 282,
    "ajudar": 16,
    "se": 281,
    "eu": 128,
    "tiver": 313,
    "gerais": 143,
    "isso": 160,
    "dá": 103,
    "tirar": 311,
    "dúvida": 104,
    "mando": 174,
    "caso": 46,
    "devo": 86,
    "enviar": 118,
    "programa": 251,
    "monitoria": 185,
    "saber": 278,
    "existe": 130,
    "jaboatão": 161,
    "informações": 154,
    "sai": 279,
    "coordenação": 69,
    "carteira": 44,
    "estudantil": 126,
    "solicito": 298,
    "estudante": 124,
    "identificação": 146,
    "pegar": 230,
    "ônibus": 336,
    "carteirinha": 45,
    "contatar": 65,
    "acompanhamento": 10,
    "psicossocial": 257,
    "psicológico": 256,
    "oferece": 213,
    "apoio": 23,
    "orientação": 220,
    "pedagógica": 227,
    "social": 296,
    "serviços": 289,
    "atendimento": 28,
    "médico": 189,
    "odontológico": 212,
    "estudantes": 125,
    "nutricional": 205,
    "alunos": 18,
    "usar": 325,
    "todos": 314,
    "têm": 320,
    "ao": 21,
    "podem": 238,
    "setor": 291,
    "procuro": 249,
    "serviço": 288,
    "psicologia": 254,
    "psicológica": 255,
    "falo": 134
  },
  "intent": {
    "saudar": 39,
    "sobre": 41,
    "afirmacao": 1,
    "negacao": 20,
    "agradecimento": 2,
    "email_direcao": 16,
    "contatos": 11,
    "div_pesquisa": 14,
    "coord_ads": 12,
    "primeiro_acesso_qacademico": 35,
    "obter_matricula": 21,
    "email_incorreto_qacademico": 17,
    "criar_email_institucional": 13,
    "problema_email_institucional": 36,
    "perguntar_ferias": 27,
    "perguntar_inicio_semestre": 29,
    "perguntar_matricula_veteranos": 31,
    "perguntar_matricula_novatos": 30,
    "solicitar_reabertura_matricula": 43,
    "solicitar_trancamento_matricula": 44,
    "modificacao_matricula": 19,
    "aproveitamento_disciplinas": 4,
    "perguntar_feriado": 26,
    "perguntar_avaliacoes_unidades": 22,
    "perguntar_conselho_classe": 23,
    "perguntar_semanas_especiais": 34,
    "perguntar_provas_finais": 32,
    "perguntar_ferias_docentes": 28,
    "perguntar_encontro_pedagogico": 25,
    "perguntar_dias_letivos": 24,
    "perguntar_sabadost_letivos": 33,
    "alterar_matricula": 3,
    "trancar_matricula": 45,
    "cancelar_matricula": 6,
    "aproveitamento_disciplinas_isencao": 5,
    "emitir_documentos": 18,
    "solicitar_diploma": 42,
    "contato_duvidas": 9,
    "programa_monitoria": 37,
    "edital_monitoria": 15,
    "contato_monitoria": 10,
    "carteira_estudantil": 7,
    "contato_carteira_estudantil": 8,
    "acompanhamento_psicossocial": 0,
    "quem_tem_direito_psicossocial": 38,
    "setores_acompanhamento_psicossocial": 40
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acompanhamento_psicossocial": 12,
    "utter_afirmacao": 13,
    "utter_agradecimento": 14,
    "utter_alterar_matricula": 15,
    "utter_aproveitamento_disciplinas": 16,
    "utter_aproveitamento_disciplinas_isencao": 17,
    "utter_avaliacoes_unidades": 18,
    "utter_cancelar_matricula": 19,
    "utter_carteira_estudantil": 20,
    "utter_conselho_classe": 21,
    "utter_contato_carteira_estudantil": 22,
    "utter_contato_monitoria": 23,
    "utter_contatos": 24,
    "utter_coord_ads": 25,
    "utter_criar_email_institucional": 26,
    "utter_dias_letivos": 27,
    "utter_div_pesquisa": 28,
    "utter_edital_monitoria": 29,
    "utter_email_direcao": 30,
    "utter_email_incorreto_qacademico": 31,
    "utter_emitir_documentos": 32,
    "utter_encontro_pedagogico": 33,
    "utter_feriado": 34,
    "utter_ferias": 35,
    "utter_ferias_docentes": 36,
    "utter_inicio_semestre": 37,
    "utter_matricula_novatos": 38,
    "utter_matricula_veteranos": 39,
    "utter_modificacao_matricula": 40,
    "utter_negacao": 41,
    "utter_obter_matricula": 42,
    "utter_primeiro_acesso_qacademico": 43,
    "utter_problema_email_institucional": 44,
    "utter_programa_monitoria": 45,
    "utter_provas_finais": 46,
    "utter_quem_tem_direito_psicossocial": 47,
    "utter_sabadost_letivos": 48,
    "utter_saudar": 49,
    "utter_semanas_especiais": 50,
    "utter_setores_acompanhamento_psicossocial": 51,
    "utter_sobre": 52,
    "utter_solicitar_diploma": 53,
    "utter_solicitar_reabertura_matricula": 54,
    "utter_solicitar_trancamento_matricula": 55,
    "utter_trancar_matricula": 56
  },
  "action_text": null,
  "intent_response_key": null
}